{
  "<pad>": 0,
  "<unk>": 1,
  "!": 2,
  "!</w>": 3,
  "!?</w>": 4,
  "\"": 5,
  "\")</w>": 6,
  "\",</w>": 7,
  "\".</w>": 8,
  "\"</w>": 9,
  "\"ಅ": 10,
  "\"ಅಲ್": 11,
  "\"ಅಲ್ಲ": 12,
  "\"ಆ</w>": 13,
  "\"ಇ": 14,
  "\"ಈ": 15,
  "\"ಈ</w>": 16,
  "\"ಏ": 17,
  "\"ಏನು</w>": 18,
  "\"ಓ": 19,
  "\"ದುರ್ಗಾಸ್ತಮಾನ": 20,
  "\"ದುರ್ಗಾಸ್ತಮಾನ'</w>": 21,
  "\"ನನಗೆ</w>": 22,
  "\"ನನ್ನ</w>": 23,
  "\"ನಮ್ಮ</w>": 24,
  "\"ನಾ": 25,
  "\"ನಾಗರ": 26,
  "\"ನಾಗರಹಾವು": 27,
  "\"ನಾನು</w>": 28,
  "\"ನಿ": 29,
  "\"ನಿನು</w>": 30,
  "\"ನಿನ್ನ</w>": 31,
  "\"ನಿಮ್ಮ</w>": 32,
  "\"ನೀ": 33,
  "\"ನೀನು</w>": 34,
  "\"ನೀವು</w>": 35,
  "\"ನೋಡ": 36,
  "\"ನೋಡಿ</w>": 37,
  "\"ನೋಡು,</w>": 38,
  "\"ನೋಡು</w>": 39,
  "\"ಯಾ": 40,
  "\"ಯಾಕೆ</w>": 41,
  "\"ಹ": 42,
  "\"ಹಂಸಗೀತೆ": 43,
  "\"ಹಂಸಗೀತೆ'</w>": 44,
  "\"ಹಾಗ": 45,
  "\"ಹೋಗ": 46,
  "$": 47,
  "$</w>": 48,
  "%": 49,
  "%</w>": 50,
  "&": 51,
  "'": 52,
  "',</w>": 53,
  "'-": 54,
  "'--": 55,
  "'--</w>": 56,
  "'--ಎಂದು</w>": 57,
  "'-</w>": 58,
  "'.</w>": 59,
  "'</w>": 60,
  "'`</w>": 61,
  "'ದ</w>": 62,
  "'ಯ": 63,
  "'ಯ</w>": 64,
  "'ವನ್ನು</w>": 65,
  "(": 66,
  "(\"": 67,
  "(19": 68,
  "(196": 69,
  "(1</w>": 70,
  "(</w>": 71,
  "(«": 72,
  "(ಅ": 73,
  "(ಆ": 74,
  "(ಇ": 75,
  "(ಎಷ್ಟ": 76,
  "(ಎಷ್ಟು)</w>": 77,
  "(ಎಷ್ಟು</w>": 78,
  "(ಓ": 79,
  "(ಪ": 80,
  "(ಪ|</w>": 81,
  "(ವಿ": 82,
  "(ವಿಷ್ಟು)</w>": 83,
  "(ವಿಷ್ಣ": 84,
  "(ವಿಷ್ಣು)</w>": 85,
  "(ಶಿವ": 86,
  "(ಶಿವ)</w>": 87,
  "(೧೯": 88,
  "(೧೯೫": 89,
  "(೧೯೫೩": 90,
  "(೧೯೫೩)</w>": 91,
  "(೧೯೯": 92,
  "(೩</w>": 93,
  ")": 94,
  "),</w>": 95,
  ").</w>": 96,
  ")</w>": 97,
  "*": 98,
  "*-</w>": 99,
  "*</w>": 100,
  ",": 101,
  ",'</w>": 102,
  ",.</w>": 103,
  ",</w>": 104,
  "-": 105,
  "--": 106,
  "--</w>": 107,
  "--ಎಂದು</w>": 108,
  "-...</w>": 109,
  "-..</w>": 110,
  "-.</w>": 111,
  "-198": 112,
  "-</w>": 113,
  "-ಇ": 114,
  "-ಇ</w>": 115,
  "-ಇಎಂದು</w>": 116,
  "-ಈ</w>": 117,
  "-ಎಂದು</w>": 118,
  "-ನನ್ನ</w>": 119,
  "-ನಿ": 120,
  "-೪</w>": 121,
  ".": 122,
  ".'</w>": 123,
  ".)</w>": 124,
  ".,</w>": 125,
  ".-</w>": 126,
  "..": 127,
  "...": 128,
  "...'</w>": 129,
  "....": 130,
  "....'</w>": 131,
  "......</w>": 132,
  ".....</w>": 133,
  "....</w>": 134,
  "...</w>": 135,
  "...?</w>": 136,
  "...”</w>": 137,
  "..</w>": 138,
  "..”</w>": 139,
  ".</w>": 140,
  ".?</w>": 141,
  ".ಎ": 142,
  ".ಎಲ್‌": 143,
  ".ನ": 144,
  ".ಸಿ.</w>": 145,
  ".”</w>": 146,
  "/": 147,
  "/</w>": 148,
  "0": 149,
  "00": 150,
  "010": 151,
  "01</w>": 152,
  "08": 153,
  "0</w>": 154,
  "1": 155,
  "1)</w>": 156,
  "1.": 157,
  "1.</w>": 158,
  "1/": 159,
  "10": 160,
  "10</w>": 161,
  "11": 162,
  "110": 163,
  "111</w>": 164,
  "11</w>": 165,
  "12": 166,
  "12</w>": 167,
  "13": 168,
  "14": 169,
  "15": 170,
  "16": 171,
  "16</w>": 172,
  "17": 173,
  "18": 174,
  "18</w>": 175,
  "19": 176,
  "195": 177,
  "196": 178,
  "197": 179,
  "198": 180,
  "19</w>": 181,
  "1</w>": 182,
  "1ಅ॥</w>": 183,
  "1ಪ॥</w>": 184,
  "1೨</w>": 185,
  "1೨॥</w>": 186,
  "1೩": 187,
  "1೩</w>": 188,
  "1೪॥</w>": 189,
  "1೫</w>": 190,
  "1೫॥</w>": 191,
  "2": 192,
  "2)</w>": 193,
  "20": 194,
  "24": 195,
  "28": 196,
  "2</w>": 197,
  "3": 198,
  "3)</w>": 199,
  "30": 200,
  "38": 201,
  "3</w>": 202,
  "4": 203,
  "4)</w>": 204,
  "40": 205,
  "42": 206,
  "44</w>": 207,
  "46": 208,
  "47": 209,
  "4</w>": 210,
  "5": 211,
  "5)</w>": 212,
  "5</w>": 213,
  "6": 214,
  "66</w>": 215,
  "6</w>": 216,
  "7": 217,
  "70": 218,
  "7</w>": 219,
  "8": 220,
  "80": 221,
  "8</w>": 222,
  "9": 223,
  "9)</w>": 224,
  "9</w>": 225,
  ":": 226,
  ":</w>": 227,
  ";": 228,
  ";</w>": 229,
  "</w>": 230,
  "?": 231,
  "?\"</w>": 232,
  "?'-": 233,
  "?'</w>": 234,
  "?)</w>": 235,
  "?-": 236,
  "?-</w>": 237,
  "?</w>": 238,
  "??</w>": 239,
  "?”</w>": 240,
  "I": 241,
  "[": 242,
  "[</w>": 243,
  "]": 244,
  "]</w>": 245,
  "_": 246,
  "_</w>": 247,
  "_ಎಂದು</w>": 248,
  "`": 249,
  "`</w>": 250,
  "|": 251,
  "|</w>": 252,
  "||</w>": 253,
  "£": 254,
  "«": 255,
  "»": 256,
  "»</w>": 257,
  "।": 258,
  "।</w>": 259,
  "॥": 260,
  "॥</w>": 261,
  "॥ಅ": 262,
  "॥ಅ|": 263,
  "॥ಅ|॥</w>": 264,
  "॥ಅ।</w>": 265,
  "॥ಅ॥</w>": 266,
  "॥ಪ": 267,
  "॥ಪ</w>": 268,
  "॥ಪ|</w>": 269,
  "॥ಪ।</w>": 270,
  "॥ಪ॥</w>": 271,
  "॥ಷ": 272,
  "॥ಷ॥</w>": 273,
  "॥೧": 274,
  "॥೧॥</w>": 275,
  "॥೧೦॥</w>": 276,
  "॥೧೧॥</w>": 277,
  "॥೨": 278,
  "॥೨॥</w>": 279,
  "॥೩": 280,
  "॥೩.": 281,
  "॥೩.॥</w>": 282,
  "॥೩॥</w>": 283,
  "॥೪॥</w>": 284,
  "॥೫॥</w>": 285,
  "॥೬॥</w>": 286,
  "॥೭॥</w>": 287,
  "ಂ": 288,
  "ಂ\"</w>": 289,
  "ಂ,</w>": 290,
  "ಂ</w>": 291,
  "ಂಕ": 292,
  "ಂಕ</w>": 293,
  "ಂಕರ</w>": 294,
  "ಂಕಿ": 295,
  "ಂಕಿರುಗ": 296,
  "ಂಕಿರುಗಿ</w>": 297,
  "ಂಗ": 298,
  "ಂಗ</w>": 299,
  "ಂಗತ</w>": 300,
  "ಂಗಳ": 301,
  "ಂಗಳ</w>": 302,
  "ಂಗಳೂ": 303,
  "ಂಗಾ": 304,
  "ಂಗಾದ್ರೆ</w>": 305,
  "ಂಗಿ</w>": 306,
  "ಂಗು": 307,
  "ಂಗೆ": 308,
  "ಂಗೆ</w>": 309,
  "ಂಗ್": 310,
  "ಂಗ್‌</w>": 311,
  "ಂಘ": 312,
  "ಂಚ": 313,
  "ಂಚ</w>": 314,
  "ಂಚಿ": 315,
  "ಂಚಿನ</w>": 316,
  "ಂಜ": 317,
  "ಂಜನ</w>": 318,
  "ಂಜಿ": 319,
  "ಂಜಿ</w>": 320,
  "ಂಟ": 321,
  "ಂಟ</w>": 322,
  "ಂಟಾ": 323,
  "ಂಟು</w>": 324,
  "ಂಟೆ</w>": 325,
  "ಂಟ್‌</w>": 326,
  "ಂಡ": 327,
  "ಂಡ</w>": 328,
  "ಂಡಾ": 329,
  "ಂಡಿ": 330,
  "ಂಡು</w>": 331,
  "ಂಡೆ": 332,
  "ಂಡೆ</w>": 333,
  "ಂತ": 334,
  "ಂತ</w>": 335,
  "ಂತರ": 336,
  "ಂತರ</w>": 337,
  "ಂತಲೂ</w>": 338,
  "ಂತಹ</w>": 339,
  "ಂತಾ": 340,
  "ಂತಾಗಿ</w>": 341,
  "ಂತಾಯಿತು.</w>": 342,
  "ಂತಿ": 343,
  "ಂತಿ</w>": 344,
  "ಂತಿಕುಗಿ</w>": 345,
  "ಂತಿದ್ದ</w>": 346,
  "ಂತಿರುಗಿ</w>": 347,
  "ಂತಿಲ್ಲ.</w>": 348,
  "ಂತು</w>": 349,
  "ಂತೂ</w>": 350,
  "ಂತೆ,</w>": 351,
  "ಂತೆ.</w>": 352,
  "ಂತೆ</w>": 353,
  "ಂತೆಯೇ</w>": 354,
  "ಂತ್": 355,
  "ಂತ್ಯ": 356,
  "ಂತ್ರಿ": 357,
  "ಂಥ": 358,
  "ಂಥ</w>": 359,
  "ಂದ": 360,
  "ಂದ</w>": 361,
  "ಂದದಿ</w>": 362,
  "ಂದರೆ</w>": 363,
  "ಂದಾ": 364,
  "ಂದಿ": 365,
  "ಂದಿರ</w>": 366,
  "ಂದು": 367,
  "ಂದು,</w>": 368,
  "ಂದು</w>": 369,
  "ಂದೂ</w>": 370,
  "ಂದೇ</w>": 371,
  "ಂದ್": 372,
  "ಂದ್ರ": 373,
  "ಂದ್ರ</w>": 374,
  "ಂದ್ರಿಯ": 375,
  "ಂದ್ರಿಯ</w>": 376,
  "ಂಧ": 377,
  "ಂಧ</w>": 378,
  "ಂಪ": 379,
  "ಂಪು</w>": 380,
  "ಂಬ": 381,
  "ಂಬ</w>": 382,
  "ಂಬರ</w>": 383,
  "ಂಬಾ": 384,
  "ಂಬು": 385,
  "ಂಬುಜ": 386,
  "ಂಬುಜ</w>": 387,
  "ಂಬುದ": 388,
  "ಂಬುದು</w>": 389,
  "ಂಭ": 390,
  "ಂಭೀ": 391,
  "ಂಶ": 392,
  "ಂಶ</w>": 393,
  "ಂಸ": 394,
  "ಂಸಗೀತೆ": 395,
  "ಂ್‌</w>": 396,
  "ಂ”</w>": 397,
  "ಃ": 398,
  "ಃ</w>": 399,
  "ಅ": 400,
  "ಅ.ನ": 401,
  "ಅ.ನ.": 402,
  "ಅ.ನ.ಕೃ": 403,
  "ಅ.ನ.ಕೃ.</w>": 404,
  "ಅ</w>": 405,
  "ಅ॥</w>": 406,
  "ಅಂ": 407,
  "ಅಂಕ": 408,
  "ಅಂಗ": 409,
  "ಅಂಜ": 410,
  "ಅಂಟ": 411,
  "ಅಂಡ": 412,
  "ಅಂತ": 413,
  "ಅಂತ</w>": 414,
  "ಅಂತಹ</w>": 415,
  "ಅಂತಿ": 416,
  "ಅಂತೀ": 417,
  "ಅಂತೂ</w>": 418,
  "ಅಂತ್ಯ": 419,
  "ಅಂಥ": 420,
  "ಅಂಥ</w>": 421,
  "ಅಂದ": 422,
  "ಅಂದ.</w>": 423,
  "ಅಂದ</w>": 424,
  "ಅಂದರೆ</w>": 425,
  "ಅಂದಳು.</w>": 426,
  "ಅಂದಿನ</w>": 427,
  "ಅಂದಿನಿಂದ</w>": 428,
  "ಅಂದು</w>": 429,
  "ಅಂದುಕೊಂಡ": 430,
  "ಅಂದುಕೊಂಡು</w>": 431,
  "ಅಂದುಕೊಳ್ಳ": 432,
  "ಅಂದ್ರೆ</w>": 433,
  "ಅಂಧ": 434,
  "ಅಂಬ": 435,
  "ಅಂಬು": 436,
  "ಅಂಬುಜ": 437,
  "ಅಂಬುಜಾ</w>": 438,
  "ಅಂಶ</w>": 439,
  "ಅಕಾ": 440,
  "ಅಕಾಡೆ": 441,
  "ಅಕಾರಾದಿ</w>": 442,
  "ಅಕ್": 443,
  "ಅಕ್ಕ": 444,
  "ಅಕ್ಕ</w>": 445,
  "ಅಕ್ಷ": 446,
  "ಅಕ್ಷಯ</w>": 447,
  "ಅಕ್ಷರ": 448,
  "ಅಕ್ಷರ</w>": 449,
  "ಅಗ": 450,
  "ಅಗತ್ಯ": 451,
  "ಅಗತ್ಯ</w>": 452,
  "ಅಗಸ್": 453,
  "ಅಗಾ": 454,
  "ಅಗಾಂತ": 455,
  "ಅಗಾಂತರ</w>": 456,
  "ಅಗ್": 457,
  "ಅಗ್ನಿ</w>": 458,
  "ಅಗ್ರ": 459,
  "ಅಚ್ಚ": 460,
  "ಅಚ್ಚು": 461,
  "ಅಚ್ಚು</w>": 462,
  "ಅಚ್ಚುಕಟ್ಟ": 463,
  "ಅಚ್ಯ": 464,
  "ಅಜ": 465,
  "ಅಜಮಿ": 466,
  "ಅಜೀ": 467,
  "ಅಜ್": 468,
  "ಅಜ್ಜಿ": 469,
  "ಅಜ್ಜಿ</w>": 470,
  "ಅಟತಾಳ</w>": 471,
  "ಅಟ್ಟ": 472,
  "ಅಡ": 473,
  "ಅಡಗ": 474,
  "ಅಡಿ": 475,
  "ಅಡಿ</w>": 476,
  "ಅಡಿಗ": 477,
  "ಅಡಿಯ": 478,
  "ಅಡುಗೆ</w>": 479,
  "ಅಡ್": 480,
  "ಅಡ್ಡ": 481,
  "ಅಡ್ಡಾ": 482,
  "ಅಣು": 483,
  "ಅಣ್ಣ": 484,
  "ಅಣ್ಣ</w>": 485,
  "ಅಣ್ಣನ</w>": 486,
  "ಅತನ</w>": 487,
  "ಅತಿ": 488,
  "ಅತಿ</w>": 489,
  "ಅತಿಥಿ": 490,
  "ಅತೀ": 491,
  "ಅತ್ತ": 492,
  "ಅತ್ತ</w>": 493,
  "ಅತ್ತಿ": 494,
  "ಅತ್ತಿಗೆ</w>": 495,
  "ಅತ್ತಿತ್ತ</w>": 496,
  "ಅತ್ತೆ</w>": 497,
  "ಅತ್ತೆಯ</w>": 498,
  "ಅತ್ಯ": 499,
  "ಅತ್ಯಂತ</w>": 500,
  "ಅಥ": 501,
  "ಅಥವಾ</w>": 502,
  "ಅದ": 503,
  "ಅದಕೆ</w>": 504,
  "ಅದಕ್ಕಾಗಿ</w>": 505,
  "ಅದಕ್ಕಿಂತ</w>": 506,
  "ಅದಕ್ಕೂ</w>": 507,
  "ಅದಕ್ಕೆ</w>": 508,
  "ಅದನ್ನು</w>": 509,
  "ಅದನ್ನೇ</w>": 510,
  "ಅದರ</w>": 511,
  "ಅದರಲ್ಲ": 512,
  "ಅದರಲ್ಲಿ</w>": 513,
  "ಅದರಲ್ಲೂ</w>": 514,
  "ಅದರಿಂದ</w>": 515,
  "ಅದರಿಂದಾಗಿ</w>": 516,
  "ಅದರೆ</w>": 517,
  "ಅದಾ": 518,
  "ಅದು": 519,
  "ಅದು.</w>": 520,
  "ಅದು</w>": 521,
  "ಅದುವ": 522,
  "ಅದುವರೆಗೂ</w>": 523,
  "ಅದೂ</w>": 524,
  "ಅದೆ": 525,
  "ಅದೆಲ್ಲ</w>": 526,
  "ಅದೆಷ್ಟು</w>": 527,
  "ಅದೇ": 528,
  "ಅದೇ</w>": 529,
  "ಅದೇನು</w>": 530,
  "ಅದ್": 531,
  "ಅದ್ಭು": 532,
  "ಅದ್ಭುತ</w>": 533,
  "ಅದ್ವೈ": 534,
  "ಅಧ": 535,
  "ಅಧಿ": 536,
  "ಅಧಿಕ</w>": 537,
  "ಅಧಿಕಾ": 538,
  "ಅಧಿಕಾರ</w>": 539,
  "ಅಧಿಕಾರಿ": 540,
  "ಅಧಿಕಾರಿಗಳು</w>": 541,
  "ಅಧ್ಯ": 542,
  "ಅಧ್ಯಕ್ಷ": 543,
  "ಅಧ್ಯಕ್ಷತೆಯಲ್ಲಿ</w>": 544,
  "ಅಧ್ಯಯ": 545,
  "ಅಧ್ಯಯನ</w>": 546,
  "ಅಧ್ಯಾ": 547,
  "ಅಧ್ಯಾತ್ಮ": 548,
  "ಅಧ್ಯಾತ್ಮದ</w>": 549,
  "ಅಧ್ಯಾಪ": 550,
  "ಅನ": 551,
  "ಅನಂತ": 552,
  "ಅನಂದ": 553,
  "ಅನಕಾಶ": 554,
  "ಅನಕಾಶ</w>": 555,
  "ಅನಕೃ</w>": 556,
  "ಅನನ": 557,
  "ಅನನ</w>": 558,
  "ಅನನು</w>": 559,
  "ಅನರ": 560,
  "ಅನರ</w>": 561,
  "ಅನರನ್ನು</w>": 562,
  "ಅನರಿ": 563,
  "ಅನರಿಗೆ</w>": 564,
  "ಅನರು</w>": 565,
  "ಅನರೂ</w>": 566,
  "ಅನಾ": 567,
  "ಅನಾರೋ": 568,
  "ಅನಿ": 569,
  "ಅನಿಮಿ": 570,
  "ಅನಿರು": 571,
  "ಅನಿರುದ್ಧ": 572,
  "ಅನಿವಾ": 573,
  "ಅನಿಸ": 574,
  "ಅನಿಸಿ": 575,
  "ಅನಿಸಿತು.</w>": 576,
  "ಅನು": 577,
  "ಅನು</w>": 578,
  "ಅನುಕೂ": 579,
  "ಅನುಕೂಲ": 580,
  "ಅನುಕೂಲ</w>": 581,
  "ಅನುಗ್ರಹ": 582,
  "ಅನುಭ": 583,
  "ಅನುಭನ</w>": 584,
  "ಅನುಭವ": 585,
  "ಅನುಭವ</w>": 586,
  "ಅನುಭವವನ್ನು</w>": 587,
  "ಅನುಭವಿಸ": 588,
  "ಅನುಭಾವದ</w>": 589,
  "ಅನುವ": 590,
  "ಅನುವಾದ": 591,
  "ಅನುಸ": 592,
  "ಅನುಸರಿಸ": 593,
  "ಅನೇಕ</w>": 594,
  "ಅನ್": 595,
  "ಅನ್ನ": 596,
  "ಅನ್ನ</w>": 597,
  "ಅನ್ನು</w>": 598,
  "ಅನ್ನೊ</w>": 599,
  "ಅನ್ನೋ</w>": 600,
  "ಅನ್ನೋದು</w>": 601,
  "ಅನ್ಯ": 602,
  "ಅಪ": 603,
  "ಅಪರ": 604,
  "ಅಪಾ": 605,
  "ಅಪಾರ</w>": 606,
  "ಅಪೇಕ್ಷ": 607,
  "ಅಪ್ಪ": 608,
  "ಅಪ್ಪ</w>": 609,
  "ಅಪ್ಪಣೆ</w>": 610,
  "ಅಪ್ಪನ</w>": 611,
  "ಅಭ": 612,
  "ಅಭಿ": 613,
  "ಅಭಿನಂದ": 614,
  "ಅಭಿನಂದನಾ</w>": 615,
  "ಅಭಿನಯ": 616,
  "ಅಭಿಪ್ರಾಯ": 617,
  "ಅಭಿಮಾನ": 618,
  "ಅಭಿಮಾನ</w>": 619,
  "ಅಭಿಮಾನಿ": 620,
  "ಅಭಿವ್ಯ": 621,
  "ಅಭಿವ್ಯಕ್ತ": 622,
  "ಅಭ್ಯ": 623,
  "ಅಭ್ಯಾ": 624,
  "ಅಭ್ಯಾಸ": 625,
  "ಅಭ್ಯಾಸ</w>": 626,
  "ಅಮರ": 627,
  "ಅಮೃ": 628,
  "ಅಮ್ಮ": 629,
  "ಅಮ್ಮು": 630,
  "ಅಯ್ಯ": 631,
  "ಅಯ್ಯಂಗಾ": 632,
  "ಅರ": 633,
  "ಅರವ": 634,
  "ಅರಸು</w>": 635,
  "ಅರಿ": 636,
  "ಅರಿತು</w>": 637,
  "ಅರಿಯ": 638,
  "ಅರೆ": 639,
  "ಅರ್": 640,
  "ಅರ್ಜು": 641,
  "ಅರ್ಜುನ</w>": 642,
  "ಅರ್ಜುನನ</w>": 643,
  "ಅರ್ತಿ</w>": 644,
  "ಅರ್ಥ": 645,
  "ಅರ್ಥ-</w>": 646,
  "ಅರ್ಥ</w>": 647,
  "ಅರ್ಥದಲ್ಲಿ</w>": 648,
  "ಅರ್ಥಮಾಡಿಕೊಳ್ಳ": 649,
  "ಅರ್ಥವಾಗ": 650,
  "ಅರ್ಥವೂ</w>": 651,
  "ಅರ್ಥಾತ್‌</w>": 652,
  "ಅರ್ಧ": 653,
  "ಅರ್ಧ</w>": 654,
  "ಅರ್ಪ": 655,
  "ಅಲ": 656,
  "ಅಲಂ": 657,
  "ಅಲಸೂ": 658,
  "ಅಲು": 659,
  "ಅಲೆ": 660,
  "ಅಲ್ಪ</w>": 661,
  "ಅಲ್ಲ": 662,
  "ಅಲ್ಲ,</w>": 663,
  "ಅಲ್ಲ.</w>": 664,
  "ಅಲ್ಲ</w>": 665,
  "ಅಲ್ಲದೆ,</w>": 666,
  "ಅಲ್ಲದೆ</w>": 667,
  "ಅಲ್ಲಲ್ಲಿ</w>": 668,
  "ಅಲ್ಲಿ</w>": 669,
  "ಅಲ್ಲಿಂದ</w>": 670,
  "ಅಲ್ಲಿಗೆ</w>": 671,
  "ಅಲ್ಲಿದ್ದ</w>": 672,
  "ಅಲ್ಲಿನ</w>": 673,
  "ಅಲ್ಲೇ</w>": 674,
  "ಅಳ": 675,
  "ಅಳಿ": 676,
  "ಅಳಿಯ": 677,
  "ಅಳಿಯ</w>": 678,
  "ಅಳೆಯ": 679,
  "ಅವ": 680,
  "ಅವ</w>": 681,
  "ಅವಕಾಶ": 682,
  "ಅವಕಾಶ</w>": 683,
  "ಅವತಾರ": 684,
  "ಅವತ್ತು</w>": 685,
  "ಅವನ</w>": 686,
  "ಅವನನ್ನು</w>": 687,
  "ಅವನಿ": 688,
  "ಅವನಿಗೆ</w>": 689,
  "ಅವನು</w>": 690,
  "ಅವರ": 691,
  "ಅವರ</w>": 692,
  "ಅವರನ್ನು</w>": 693,
  "ಅವರಲ್ಲಿ</w>": 694,
  "ಅವರಿ": 695,
  "ಅವರಿಂದ</w>": 696,
  "ಅವರಿಗೆ</w>": 697,
  "ಅವರು,</w>": 698,
  "ಅವರು.</w>": 699,
  "ಅವರು</w>": 700,
  "ಅವರೂ</w>": 701,
  "ಅವರೇ</w>": 702,
  "ಅವರೊಂದಿಗೆ</w>": 703,
  "ಅವಳ": 704,
  "ಅವಳ</w>": 705,
  "ಅವಳನ್ನು</w>": 706,
  "ಅವಳು</w>": 707,
  "ಅವು": 708,
  "ಅವು</w>": 709,
  "ಅವುಗಳ</w>": 710,
  "ಅವುಗಳಲ್ಲಿ</w>": 711,
  "ಅವ್": 712,
  "ಅವ್ವ</w>": 713,
  "ಅವ್‌": 714,
  "ಅಶ್": 715,
  "ಅಶ್ವ": 716,
  "ಅಶ್ವತ್": 717,
  "ಅಶ್ವತ್ಥ": 718,
  "ಅಷ್ಟ": 719,
  "ಅಷ್ಟಾ": 720,
  "ಅಷ್ಟು</w>": 721,
  "ಅಷ್ಟೇ</w>": 722,
  "ಅಸ": 723,
  "ಅಸೆ</w>": 724,
  "ಅಸ್": 725,
  "ಅಸ್ಟ": 726,
  "ಅಸ್ಟು</w>": 727,
  "ಅಸ್ಟೆ</w>": 728,
  "ಅಸ್ಟೇ</w>": 729,
  "ಅಸ್ಟ್ರ": 730,
  "ಅಸ್ಪ": 731,
  "ಅಹ": 732,
  "ಅಹಂ": 733,
  "ಅಹ್ವಾ": 734,
  "ಅಹ್ವಾನ</w>": 735,
  "ಅ೦": 736,
  "ಅ೦ತ": 737,
  "ಆ": 738,
  "ಆ</w>": 739,
  "ಆಂ": 740,
  "ಆಕರ್": 741,
  "ಆಕರ್ಷ": 742,
  "ಆಕಾಶ": 743,
  "ಆಕಾಶ</w>": 744,
  "ಆಕಾಶವಾ": 745,
  "ಆಕಾಶವಾಣ": 746,
  "ಆಕೆ</w>": 747,
  "ಆಗ": 748,
  "ಆಗ</w>": 749,
  "ಆಗಮ": 750,
  "ಆಗಮ</w>": 751,
  "ಆಗಲಿ,</w>": 752,
  "ಆಗಲಿ</w>": 753,
  "ಆಗಲಿಲ್ಲ.</w>": 754,
  "ಆಗಲೇ</w>": 755,
  "ಆಗಾ": 756,
  "ಆಗಾಗ</w>": 757,
  "ಆಗಿ": 758,
  "ಆಗಿ</w>": 759,
  "ಆಗಿತ್ತು.</w>": 760,
  "ಆಗಿದ್ದ</w>": 761,
  "ಆಗಿದ್ದರು.</w>": 762,
  "ಆಗಿನ</w>": 763,
  "ಆಗಿರ": 764,
  "ಆಗುತ್ತ": 765,
  "ಆಗೋ": 766,
  "ಆಗ್": 767,
  "ಆಚರಣ": 768,
  "ಆಚರಿಸ": 769,
  "ಆಚೆ</w>": 770,
  "ಆಟ": 771,
  "ಆಟ</w>": 772,
  "ಆಡ": 773,
  "ಆಡಳಿತ": 774,
  "ಆಡಿ,</w>": 775,
  "ಆಡಿ</w>": 776,
  "ಆಡಿದ": 777,
  "ಆಡಿದ</w>": 778,
  "ಆಡ್": 779,
  "ಆತ": 780,
  "ಆತ</w>": 781,
  "ಆತಂ": 782,
  "ಆತಂಕ": 783,
  "ಆತಂಕ</w>": 784,
  "ಆತನ</w>": 785,
  "ಆತನಿಗೆ</w>": 786,
  "ಆತು": 787,
  "ಆತ್ಮ": 788,
  "ಆತ್ಮ</w>": 789,
  "ಆತ್ಮೀಯ": 790,
  "ಆತ್ಮೀಯ</w>": 791,
  "ಆದ": 792,
  "ಆದ</w>": 793,
  "ಆದರೂ</w>": 794,
  "ಆದರೆ</w>": 795,
  "ಆದರ್ಶ": 796,
  "ಆದಷ್ಟು</w>": 797,
  "ಆದಿ": 798,
  "ಆದಿ</w>": 799,
  "ಆದಿಕೇಶ": 800,
  "ಆದಿಕೇಶವ</w>": 801,
  "ಆದಿಕೇಶವನ</w>": 802,
  "ಆದಿತಾಳ</w>": 803,
  "ಆದಿಶೇಷ</w>": 804,
  "ಆದ್ದ": 805,
  "ಆದ್ದರಿಂದ</w>": 806,
  "ಆದ್ದರಿ೦ದ</w>": 807,
  "ಆದ್ರೆ</w>": 808,
  "ಆಧಾರ": 809,
  "ಆಧಾರ</w>": 810,
  "ಆಧು": 811,
  "ಆಧುನಿಕ</w>": 812,
  "ಆಧ್ಯಾ": 813,
  "ಆನಂದ": 814,
  "ಆನಂದ</w>": 815,
  "ಆನೆ</w>": 816,
  "ಆಪ್ತ": 817,
  "ಆಫೀ": 818,
  "ಆಮೇಲೆ</w>": 819,
  "ಆಯ": 820,
  "ಆಯಾಸ": 821,
  "ಆಯಿತು,</w>": 822,
  "ಆಯಿತು.</w>": 823,
  "ಆಯಿತು</w>": 824,
  "ಆಯು": 825,
  "ಆಯ್": 826,
  "ಆಯ್ತು</w>": 827,
  "ಆರ": 828,
  "ಆರಂಭ": 829,
  "ಆರಂಭವಾಯಿತು.</w>": 830,
  "ಆರಂಭಿಸಿದರು.</w>": 831,
  "ಆರಾ": 832,
  "ಆರಾಧ": 833,
  "ಆರಾಧ್ಯ": 834,
  "ಆರು</w>": 835,
  "ಆರೋ": 836,
  "ಆರೋಗ್ಯ": 837,
  "ಆರೋಗ್ಯ</w>": 838,
  "ಆರ್": 839,
  "ಆರ್‌,</w>": 840,
  "ಆರ್‌.</w>": 841,
  "ಆಲ": 842,
  "ಆಳ": 843,
  "ಆಳವಾಗಿ</w>": 844,
  "ಆವ": 845,
  "ಆವ</w>": 846,
  "ಆಶಯ": 847,
  "ಆಶಯ.</w>": 848,
  "ಆಶಯವನ್ನೊಳ": 849,
  "ಆಶೀ": 850,
  "ಆಶೀರ್": 851,
  "ಆಶೀರ್ವ": 852,
  "ಆಶೀರ್ವದ": 853,
  "ಆಶೀರ್ವಾದ</w>": 854,
  "ಆಶ್": 855,
  "ಆಶ್ಚ": 856,
  "ಆಶ್ಚರ್ಯ": 857,
  "ಆಶ್ರ": 858,
  "ಆಶ್ರಯ": 859,
  "ಆಸ": 860,
  "ಆಸಕ್": 861,
  "ಆಸಕ್ತಿ</w>": 862,
  "ಆಸೆ": 863,
  "ಆಸೆ</w>": 864,
  "ಆಸ್": 865,
  "ಆಸ್ಪ": 866,
  "ಆಸ್ಪತ್ರ": 867,
  "ಆಸ್ಪತ್ರೆಗೆ</w>": 868,
  "ಆಹ್ವಾ": 869,
  "ಆ೦": 870,
  "ಇ": 871,
  "ಇ.</w>": 872,
  "ಇ</w>": 873,
  "ಇಂಗ್": 874,
  "ಇಂಗ್ಲಿ": 875,
  "ಇಂಗ್ಲಿಷ್": 876,
  "ಇಂಗ್ಲೀ": 877,
  "ಇಂಗ್ಲೀಷ್‌</w>": 878,
  "ಇಂತ": 879,
  "ಇಂತಹ</w>": 880,
  "ಇಂಥ": 881,
  "ಇಂಥ</w>": 882,
  "ಇಂದ": 883,
  "ಇಂದಿ": 884,
  "ಇಂದಿಗೂ</w>": 885,
  "ಇಂದಿನ</w>": 886,
  "ಇಂದಿರಾ</w>": 887,
  "ಇಂದು</w>": 888,
  "ಇಂದೂ</w>": 889,
  "ಇಂದ್ರ": 890,
  "ಇಂದ್ರ</w>": 891,
  "ಇಂಬ": 892,
  "ಇಕ್ಕ": 893,
  "ಇಚ್ಛ": 894,
  "ಇಟ್ಟ": 895,
  "ಇಟ್ಟು</w>": 896,
  "ಇಡ": 897,
  "ಇಡೀ</w>": 898,
  "ಇತರ": 899,
  "ಇತರ</w>": 900,
  "ಇತಿಹಾ": 901,
  "ಇತಿಹಾಸದ</w>": 902,
  "ಇತ್ತ": 903,
  "ಇತ್ತ</w>": 904,
  "ಇತ್ತೀ": 905,
  "ಇತ್ತೀಚೆಗೆ</w>": 906,
  "ಇತ್ತು.</w>": 907,
  "ಇತ್ತು</w>": 908,
  "ಇತ್ಯಾ": 909,
  "ಇತ್ಯಾದಿ</w>": 910,
  "ಇದ": 911,
  "ಇದಕ್ಕೆ</w>": 912,
  "ಇದನ್ನು</w>": 913,
  "ಇದರ</w>": 914,
  "ಇದರಿಂದ</w>": 915,
  "ಇದೀಗ</w>": 916,
  "ಇದು": 917,
  "ಇದು.</w>": 918,
  "ಇದು</w>": 919,
  "ಇದೆ": 920,
  "ಇದೆ.</w>": 921,
  "ಇದೆ</w>": 922,
  "ಇದೆಲ್ಲ": 923,
  "ಇದೆಲ್ಲ</w>": 924,
  "ಇದೇ": 925,
  "ಇದೇ</w>": 926,
  "ಇದೊಂದು</w>": 927,
  "ಇದ್": 928,
  "ಇದ್ದ": 929,
  "ಇದ್ದ.</w>": 930,
  "ಇದ್ದ</w>": 931,
  "ಇದ್ದಕ್ಕ": 932,
  "ಇದ್ದಕ್ಕಿದ್ದ</w>": 933,
  "ಇದ್ದರು.</w>": 934,
  "ಇದ್ದರೆ</w>": 935,
  "ಇದ್ದಾ": 936,
  "ಇದ್ದು": 937,
  "ಇದ್ದು</w>": 938,
  "ಇದ್ದೂ</w>": 939,
  "ಇನ": 940,
  "ಇನರು</w>": 941,
  "ಇನ್": 942,
  "ಇನ್ನ": 943,
  "ಇನ್ನಷ್ಟು</w>": 944,
  "ಇನ್ನು</w>": 945,
  "ಇನ್ನೂ</w>": 946,
  "ಇನ್ನೆ": 947,
  "ಇನ್ನೇನು</w>": 948,
  "ಇನ್ನೊಂದ": 949,
  "ಇನ್ನೊಂದು</w>": 950,
  "ಇನ್ನೊಮ್ಮೆ</w>": 951,
  "ಇಪ್ಪ": 952,
  "ಇಪ್ಪತ್ತ": 953,
  "ಇಪ್ಪತ್ತು</w>": 954,
  "ಇಬ್ಬ": 955,
  "ಇಬ್ಬರ</w>": 956,
  "ಇಬ್ಬರು</w>": 957,
  "ಇಬ್ಬರೂ</w>": 958,
  "ಇರ": 959,
  "ಇರಲಿಲ್ಲ.</w>": 960,
  "ಇರಲಿಲ್ಲ</w>": 961,
  "ಇರು": 962,
  "ಇರುತ್ತ": 963,
  "ಇರುವ</w>": 964,
  "ಇರುವುದ": 965,
  "ಇರೋ": 966,
  "ಇಲಾಖ": 967,
  "ಇಲ್ಲ": 968,
  "ಇಲ್ಲ,</w>": 969,
  "ಇಲ್ಲ...</w>": 970,
  "ಇಲ್ಲ.</w>": 971,
  "ಇಲ್ಲ</w>": 972,
  "ಇಲ್ಲದ</w>": 973,
  "ಇಲ್ಲದೆ</w>": 974,
  "ಇಲ್ಲವೋ</w>": 975,
  "ಇಲ್ಲಿ": 976,
  "ಇಲ್ಲಿ</w>": 977,
  "ಇಲ್ಲಿಗೆ</w>": 978,
  "ಇಲ್ಲಿನ</w>": 979,
  "ಇಲ್ಲೇ</w>": 980,
  "ಇಳ": 981,
  "ಇಳಿ": 982,
  "ಇಳಿದ": 983,
  "ಇಳಿದು</w>": 984,
  "ಇಳಿಯ": 985,
  "ಇಳಿಸ": 986,
  "ಇವ": 987,
  "ಇವತ್ತು</w>": 988,
  "ಇವನ</w>": 989,
  "ಇವನಿಗೆ</w>": 990,
  "ಇವನು</w>": 991,
  "ಇವರ": 992,
  "ಇವರ</w>": 993,
  "ಇವರನ್ನು</w>": 994,
  "ಇವರಿ": 995,
  "ಇವರು</w>": 996,
  "ಇವಳು</w>": 997,
  "ಇವು": 998,
  "ಇವು</w>": 999,
  "ಇವುಗಳ</w>": 1000,
  "ಇವೆಲ್ಲ</w>": 1001,
  "ಇಷ್ಟ": 1002,
  "ಇಷ್ಟ</w>": 1003,
  "ಇಷ್ಟು</w>": 1004,
  "ಇಸ್ಕೂ": 1005,
  "ಇಸ್ಟ": 1006,
  "ಈ": 1007,
  "ಈ</w>": 1008,
  "ಈಗ": 1009,
  "ಈಗ</w>": 1010,
  "ಈಗಲೂ</w>": 1011,
  "ಈಚೆ</w>": 1012,
  "ಈಡಾ": 1013,
  "ಈತ</w>": 1014,
  "ಈರ": 1015,
  "ಈರಡಿ</w>": 1016,
  "ಈರೇಳು</w>": 1017,
  "ಈಶ್ವರ": 1018,
  "ಈಶ್ವರ</w>": 1019,
  "ಉ": 1020,
  "ಉಂಗು": 1021,
  "ಉಂಟ": 1022,
  "ಉಂಡ": 1023,
  "ಉಂಡು</w>": 1024,
  "ಉಕ್ಕ": 1025,
  "ಉಗಾ": 1026,
  "ಉಗಾಭೋಗ": 1027,
  "ಉಗು": 1028,
  "ಉಗ್ರ": 1029,
  "ಉಟ್ಟ": 1030,
  "ಉಟ್ಟ</w>": 1031,
  "ಉಡು": 1032,
  "ಉಡುಗೊ": 1033,
  "ಉಡುಪ": 1034,
  "ಉಣ": 1035,
  "ಉಣ್ಣ": 1036,
  "ಉತ್": 1037,
  "ಉತ್ತ": 1038,
  "ಉತ್ತಮ</w>": 1039,
  "ಉತ್ತರ": 1040,
  "ಉತ್ತರ</w>": 1041,
  "ಉತ್ಸಾಹ": 1042,
  "ಉತ್ಸಾಹ</w>": 1043,
  "ಉದಯ": 1044,
  "ಉದಯರಾಗ": 1045,
  "ಉದಯರಾಗಗಳು</w>": 1046,
  "ಉದಾ": 1047,
  "ಉದಾಹ": 1048,
  "ಉದಾಹರಣ": 1049,
  "ಉದಾಹರಣೆ": 1050,
  "ಉದಾಹರಣೆಗೆ</w>": 1051,
  "ಉದ್": 1052,
  "ಉದ್ದ": 1053,
  "ಉದ್ದೇಶ": 1054,
  "ಉನ್ನ": 1055,
  "ಉನ್ನತ</w>": 1056,
  "ಉಪ": 1057,
  "ಉಪನ್ಯಾ": 1058,
  "ಉಪಯೋಗ": 1059,
  "ಉಪವಾಸ": 1060,
  "ಉಪಾ": 1061,
  "ಉಪಾಧ್ಯಾಯ": 1062,
  "ಉಪ್ಪ": 1063,
  "ಉರ": 1064,
  "ಉರಗ": 1065,
  "ಉರಿ</w>": 1066,
  "ಉರಿಯ": 1067,
  "ಉರು": 1068,
  "ಉಳ": 1069,
  "ಉಳಿದ": 1070,
  "ಉಳಿದ</w>": 1071,
  "ಉಳಿದು</w>": 1072,
  "ಉಳಿಯ": 1073,
  "ಉಳ್ಳ": 1074,
  "ಉಸ": 1075,
  "ಉಸಿ": 1076,
  "ಉಸಿರು</w>": 1077,
  "ಊ": 1078,
  "ಊಟ": 1079,
  "ಊಟ,</w>": 1080,
  "ಊಟ</w>": 1081,
  "ಊಟಕ್ಕೆ</w>": 1082,
  "ಊಟದ</w>": 1083,
  "ಊರ": 1084,
  "ಊರ</w>": 1085,
  "ಊರಿ": 1086,
  "ಊರಿಗೆ</w>": 1087,
  "ಊರಿನ</w>": 1088,
  "ಊರಿನಲ್ಲ": 1089,
  "ಊರು": 1090,
  "ಊರು</w>": 1091,
  "ಊರ್": 1092,
  "ಊಹ": 1093,
  "ಊಹಿಸ": 1094,
  "ಋ": 1095,
  "ಎ": 1096,
  "ಎ...</w>": 1097,
  "ಎ.</w>": 1098,
  "ಎ</w>": 1099,
  "ಎಂ": 1100,
  "ಎಂ.": 1101,
  "ಎಂ.</w>": 1102,
  "ಎಂಟ": 1103,
  "ಎಂಟು</w>": 1104,
  "ಎಂತ": 1105,
  "ಎಂತಲೇ</w>": 1106,
  "ಎಂತಹ</w>": 1107,
  "ಎಂಥ": 1108,
  "ಎಂಥ</w>": 1109,
  "ಎಂದ": 1110,
  "ಎಂದ</w>": 1111,
  "ಎಂದರು,</w>": 1112,
  "ಎಂದರು.</w>": 1113,
  "ಎಂದರು</w>": 1114,
  "ಎಂದರೆ</w>": 1115,
  "ಎಂದರ್ಥ": 1116,
  "ಎಂದಾಗ": 1117,
  "ಎಂದಾಗ,</w>": 1118,
  "ಎಂದಾಗ</w>": 1119,
  "ಎಂದು,</w>": 1120,
  "ಎಂದು.</w>": 1121,
  "ಎಂದು</w>": 1122,
  "ಎಂದುಕೊಂಡ": 1123,
  "ಎಂದುಕೊಳ್ಳ": 1124,
  "ಎಂದೂ</w>": 1125,
  "ಎಂದೆ.</w>": 1126,
  "ಎಂದೇ</w>": 1127,
  "ಎಂಬ": 1128,
  "ಎಂಬ</w>": 1129,
  "ಎಂಬಂತೆ</w>": 1130,
  "ಎಂಬು": 1131,
  "ಎಂಬುದ": 1132,
  "ಎಂಬುದಕ್ಕೆ</w>": 1133,
  "ಎಂಬುದನ್ನು</w>": 1134,
  "ಎಂಬುದು</w>": 1135,
  "ಎಂಬುದೇ</w>": 1136,
  "ಎಚ್ಚ": 1137,
  "ಎಚ್ಚರ": 1138,
  "ಎಚ್ಚರಿಕೆ</w>": 1139,
  "ಎಚ್‌.</w>": 1140,
  "ಎಡ": 1141,
  "ಎಣ್ಣೆ</w>": 1142,
  "ಎತ್ತ": 1143,
  "ಎತ್ತ</w>": 1144,
  "ಎತ್ತಿ": 1145,
  "ಎತ್ತಿ</w>": 1146,
  "ಎದ": 1147,
  "ಎದು": 1148,
  "ಎದುರಿಗೆ</w>": 1149,
  "ಎದುರು</w>": 1150,
  "ಎದೆ": 1151,
  "ಎದೆ</w>": 1152,
  "ಎದೆಯ": 1153,
  "ಎದ್ದ": 1154,
  "ಎದ್ದು</w>": 1155,
  "ಎನ": 1156,
  "ಎನಗೆ</w>": 1157,
  "ಎನಿಸ": 1158,
  "ಎನಿಸಿ": 1159,
  "ಎನ್": 1160,
  "ಎನ್ನ": 1161,
  "ಎನ್ನ</w>": 1162,
  "ಎನ್ನನು</w>": 1163,
  "ಎನ್ನಬಹುದು.</w>": 1164,
  "ಎನ್ನಿರ": 1165,
  "ಎನ್ನಿರೊ</w>": 1166,
  "ಎನ್ನಿರೋ</w>": 1167,
  "ಎನ್ನಿಸುತ್ತದೆ.</w>": 1168,
  "ಎನ್ನು</w>": 1169,
  "ಎನ್ನುತ್ತಿದ್ದರು.</w>": 1170,
  "ಎನ್ನುವ": 1171,
  "ಎನ್ನುವ</w>": 1172,
  "ಎನ್ನುವುದು</w>": 1173,
  "ಎನ್‌": 1174,
  "ಎನ್‌.</w>": 1175,
  "ಎಬ್ಬ": 1176,
  "ಎಮ್ಮೆ</w>": 1177,
  "ಎರ": 1178,
  "ಎರಡ": 1179,
  "ಎರಡನೆಯ</w>": 1180,
  "ಎರಡನೇ</w>": 1181,
  "ಎರಡು": 1182,
  "ಎರಡು</w>": 1183,
  "ಎರಡೂ</w>": 1184,
  "ಎರ್ರಿ": 1185,
  "ಎರ್ರಿಸಾಮಿ</w>": 1186,
  "ಎಲೆ": 1187,
  "ಎಲೆ</w>": 1188,
  "ಎಲ್ಲ": 1189,
  "ಎಲ್ಲ</w>": 1190,
  "ಎಲ್ಲಕ್ಕಿಂತ</w>": 1191,
  "ಎಲ್ಲರ</w>": 1192,
  "ಎಲ್ಲರಿಗೂ</w>": 1193,
  "ಎಲ್ಲರೂ</w>": 1194,
  "ಎಲ್ಲವನ್ನೂ</w>": 1195,
  "ಎಲ್ಲವೂ</w>": 1196,
  "ಎಲ್ಲಾ</w>": 1197,
  "ಎಲ್ಲಿ": 1198,
  "ಎಲ್ಲಿ</w>": 1199,
  "ಎಲ್ಲಿಂದ</w>": 1200,
  "ಎಲ್ಲಿಗೆ</w>": 1201,
  "ಎಲ್ಲೆಲ್ಲ": 1202,
  "ಎಲ್‌": 1203,
  "ಎಳ": 1204,
  "ಎಳೆ": 1205,
  "ಎಳೆಯ": 1206,
  "ಎಷ್ಟ": 1207,
  "ಎಷ್ಟು</w>": 1208,
  "ಎಸೆ": 1209,
  "ಎಸ್ಟ": 1210,
  "ಎಸ್ಟು</w>": 1211,
  "ಎಸ್ಟೋ</w>": 1212,
  "ಎಸ್‌": 1213,
  "ಎಸ್‌,</w>": 1214,
  "ಎಸ್‌.": 1215,
  "ಎಸ್‌.</w>": 1216,
  "ಎ೦": 1217,
  "ಎ೦ಟು</w>": 1218,
  "ಎ೦ದು</w>": 1219,
  "ಎ೦ಬ</w>": 1220,
  "ಎ೦ಬು": 1221,
  "ಎ೦ಬುದನ್ನು</w>": 1222,
  "ಎ೦ಬುದು</w>": 1223,
  "ಏ": 1224,
  "ಏಕ": 1225,
  "ಏಕತಾಳ</w>": 1226,
  "ಏಕಾದ": 1227,
  "ಏಕೆ": 1228,
  "ಏಕೆ</w>": 1229,
  "ಏಕೆಂದರೆ</w>": 1230,
  "ಏಟು</w>": 1231,
  "ಏನ": 1232,
  "ಏನಾ": 1233,
  "ಏನಾದರೂ</w>": 1234,
  "ಏನಾದ್ರು</w>": 1235,
  "ಏನು</w>": 1236,
  "ಏನೂ</w>": 1237,
  "ಏನೆಂದು</w>": 1238,
  "ಏನೇ</w>": 1239,
  "ಏನೇನೋ</w>": 1240,
  "ಏನೋ</w>": 1241,
  "ಏರಿ": 1242,
  "ಏರಿ</w>": 1243,
  "ಏರ್": 1244,
  "ಏಳ": 1245,
  "ಏಳಯ್ಯ</w>": 1246,
  "ಏಳು</w>": 1247,
  "ಏಿ": 1248,
  "ಐ": 1249,
  "ಐತಿಹಾ": 1250,
  "ಐತಿಹಾಸಿಕ</w>": 1251,
  "ಐದು</w>": 1252,
  "ಒ": 1253,
  "ಒಂಟ": 1254,
  "ಒಂದ": 1255,
  "ಒಂದು": 1256,
  "ಒಂದು.</w>": 1257,
  "ಒಂದು</w>": 1258,
  "ಒಂದೆ": 1259,
  "ಒಂದೆರಡು</w>": 1260,
  "ಒಂದೇ</w>": 1261,
  "ಒಂದೊಂದ": 1262,
  "ಒಂದೊಂದು</w>": 1263,
  "ಒಂಬ": 1264,
  "ಒಂಬತ್ತು</w>": 1265,
  "ಒಂಭ": 1266,
  "ಒಗ": 1267,
  "ಒಗೆ": 1268,
  "ಒಗ್ಗ": 1269,
  "ಒಡ": 1270,
  "ಒಡನೆ</w>": 1271,
  "ಒಡವೆ</w>": 1272,
  "ಒಡೆ": 1273,
  "ಒಡೆದು</w>": 1274,
  "ಒಡೆಯ": 1275,
  "ಒಡೆಯ</w>": 1276,
  "ಒಣ": 1277,
  "ಒಣಗ": 1278,
  "ಒತ್ತ": 1279,
  "ಒತ್ತಾ": 1280,
  "ಒತ್ತಾಯ": 1281,
  "ಒತ್ತಿ</w>": 1282,
  "ಒತ್ತು</w>": 1283,
  "ಒದ": 1284,
  "ಒದಗ": 1285,
  "ಒದಗಿಸ": 1286,
  "ಒದ್": 1287,
  "ಒನ್": 1288,
  "ಒಪ್ಪ": 1289,
  "ಒಪ್ಪಿ</w>": 1290,
  "ಒಬ್ಬ": 1291,
  "ಒಬ್ಬ</w>": 1292,
  "ಒಬ್ಬರು</w>": 1293,
  "ಒಮ್ಮ": 1294,
  "ಒಮ್ಮೆ</w>": 1295,
  "ಒರ": 1296,
  "ಒರೆ": 1297,
  "ಒಲ": 1298,
  "ಒಲಿದು</w>": 1299,
  "ಒಳ": 1300,
  "ಒಳ</w>": 1301,
  "ಒಳಕ್ಕೆ</w>": 1302,
  "ಒಳಗಿನ</w>": 1303,
  "ಒಳಗೆ</w>": 1304,
  "ಒಳ್ಳ": 1305,
  "ಒಳ್ಳೆ</w>": 1306,
  "ಒಳ್ಳೆಯ": 1307,
  "ಒಳ್ಳೆಯ</w>": 1308,
  "ಒಳ್ಳೆಯದು</w>": 1309,
  "ಒ೦ದು</w>": 1310,
  "ಓ": 1311,
  "ಓ,</w>": 1312,
  "ಓ.</w>": 1313,
  "ಓ</w>": 1314,
  "ಓಂ": 1315,
  "ಓಂ</w>": 1316,
  "ಓಂಕಾರ": 1317,
  "ಓಂಕಿರುಗಿ</w>": 1318,
  "ಓಂತಿರುಗಿ</w>": 1319,
  "ಓಡ": 1320,
  "ಓಡಾ": 1321,
  "ಓಡಾಡ": 1322,
  "ಓಡಿ": 1323,
  "ಓಡಿ</w>": 1324,
  "ಓದ": 1325,
  "ಓದಲು</w>": 1326,
  "ಓದಿ,</w>": 1327,
  "ಓದಿ</w>": 1328,
  "ಓದಿದ": 1329,
  "ಓದಿದ</w>": 1330,
  "ಓದು": 1331,
  "ಓದು</w>": 1332,
  "ಓದುವ</w>": 1333,
  "ಓಿ": 1334,
  "ಓಿಂಕಿರುಗಿ</w>": 1335,
  "ಓಿಂತಿರುಗಿ</w>": 1336,
  "ಔ": 1337,
  "ಔಷ": 1338,
  "ಔಷಧಿ</w>": 1339,
  "ಕ": 1340,
  "ಕ,</w>": 1341,
  "ಕ-</w>": 1342,
  "ಕ.</w>": 1343,
  "ಕ</w>": 1344,
  "ಕಂ": 1345,
  "ಕಂಕ": 1346,
  "ಕಂಚಿನ</w>": 1347,
  "ಕಂಜ": 1348,
  "ಕಂಟ": 1349,
  "ಕಂಠ": 1350,
  "ಕಂಡ": 1351,
  "ಕಂಡ</w>": 1352,
  "ಕಂಡರೆ</w>": 1353,
  "ಕಂಡಾಗ</w>": 1354,
  "ಕಂಡು": 1355,
  "ಕಂಡು,</w>": 1356,
  "ಕಂಡು</w>": 1357,
  "ಕಂಡೆ</w>": 1358,
  "ಕಂಡ್ಯ</w>": 1359,
  "ಕಂತ": 1360,
  "ಕಂತುಪಿತ</w>": 1361,
  "ಕಂತೆ</w>": 1362,
  "ಕಂದ": 1363,
  "ಕಂದ</w>": 1364,
  "ಕಂಪ": 1365,
  "ಕಂಬ": 1366,
  "ಕಂಭ": 1367,
  "ಕಂಸನ</w>": 1368,
  "ಕಕೆ": 1369,
  "ಕಕ್ಕೆ</w>": 1370,
  "ಕಚ್ಚ": 1371,
  "ಕಟ": 1372,
  "ಕಟ</w>": 1373,
  "ಕಟ್": 1374,
  "ಕಟ್ಟ": 1375,
  "ಕಟ್ಟ</w>": 1376,
  "ಕಟ್ಟಾ": 1377,
  "ಕಟ್ಟಿ": 1378,
  "ಕಟ್ಟಿ</w>": 1379,
  "ಕಟ್ಟಿಕೊಂಡು</w>": 1380,
  "ಕಟ್ಟಿದ": 1381,
  "ಕಟ್ಟಿದ</w>": 1382,
  "ಕಟ್ಟು": 1383,
  "ಕಟ್ಟು</w>": 1384,
  "ಕಟ್ಟೆ</w>": 1385,
  "ಕಡ": 1386,
  "ಕಡಲ": 1387,
  "ಕಡಿ": 1388,
  "ಕಡಿದ": 1389,
  "ಕಡಿದು</w>": 1390,
  "ಕಡಿಮೆ</w>": 1391,
  "ಕಡೀ": 1392,
  "ಕಡು": 1393,
  "ಕಡು</w>": 1394,
  "ಕಡೆ": 1395,
  "ಕಡೆ</w>": 1396,
  "ಕಡೆಗೆ</w>": 1397,
  "ಕಡೆಯ": 1398,
  "ಕಡೆಯ</w>": 1399,
  "ಕಡೆಯಿಂದ</w>": 1400,
  "ಕಡ್ಡಿ</w>": 1401,
  "ಕಣ": 1402,
  "ಕಣ್": 1403,
  "ಕಣ್ಣ": 1404,
  "ಕಣ್ಣ</w>": 1405,
  "ಕಣ್ಣಾ": 1406,
  "ಕಣ್ಣಾರೆ</w>": 1407,
  "ಕಣ್ಣಿ": 1408,
  "ಕಣ್ಣಿ</w>": 1409,
  "ಕಣ್ಣಿಗೆ</w>": 1410,
  "ಕಣ್ಣೀ": 1411,
  "ಕಣ್ಣೀರು</w>": 1412,
  "ಕಣ್ಣು": 1413,
  "ಕಣ್ಣು,</w>": 1414,
  "ಕಣ್ಣು</w>": 1415,
  "ಕಣ್ಣುಳ್ಳವನು</w>": 1416,
  "ಕಣ್ಮ": 1417,
  "ಕತ": 1418,
  "ಕತೆ": 1419,
  "ಕತೆ</w>": 1420,
  "ಕತೆಯ": 1421,
  "ಕತೆಯ</w>": 1422,
  "ಕತೆಯನ್ನು</w>": 1423,
  "ಕತ್ತ": 1424,
  "ಕತ್ತರಿಸಿದ</w>": 1425,
  "ಕತ್ತು</w>": 1426,
  "ಕಥ": 1427,
  "ಕಥಾ": 1428,
  "ಕಥಾ</w>": 1429,
  "ಕಥೆ": 1430,
  "ಕಥೆ,</w>": 1431,
  "ಕಥೆ.</w>": 1432,
  "ಕಥೆ</w>": 1433,
  "ಕಥೆಗಳನ್ನು</w>": 1434,
  "ಕಥೆಗಳು</w>": 1435,
  "ಕದ": 1436,
  "ಕದ</w>": 1437,
  "ಕದಲ್ಲಿ</w>": 1438,
  "ಕದ್ದ": 1439,
  "ಕದ್ದ</w>": 1440,
  "ಕದ್ದು</w>": 1441,
  "ಕನ": 1442,
  "ಕನ</w>": 1443,
  "ಕನಕ": 1444,
  "ಕನಕ</w>": 1445,
  "ಕನಕದಾಸ": 1446,
  "ಕನಕದಾಸರ": 1447,
  "ಕನಕದಾಸರ</w>": 1448,
  "ಕನಕದಾಸರಿಗೆ</w>": 1449,
  "ಕನಕದಾಸರು.</w>": 1450,
  "ಕನಕದಾಸರು</w>": 1451,
  "ಕನಕನ</w>": 1452,
  "ಕನನ್ನು</w>": 1453,
  "ಕನಸಿ": 1454,
  "ಕನಸು": 1455,
  "ಕನಸು</w>": 1456,
  "ಕನಾಗಿ</w>": 1457,
  "ಕನಾದ</w>": 1458,
  "ಕನಿ": 1459,
  "ಕನೆ</w>": 1460,
  "ಕನ್": 1461,
  "ಕನ್ನ": 1462,
  "ಕನ್ನ</w>": 1463,
  "ಕನ್ನಡ": 1464,
  "ಕನ್ನಡ</w>": 1465,
  "ಕನ್ನಡಕ್ಕೆ</w>": 1466,
  "ಕನ್ನಡದ</w>": 1467,
  "ಕನ್ನಡದಲ್ಲಿ</w>": 1468,
  "ಕನ್ನಡಿಗ": 1469,
  "ಕನ್ನಡಿಗರ</w>": 1470,
  "ಕಪ": 1471,
  "ಕಪಟ": 1472,
  "ಕಪಿ": 1473,
  "ಕಪ್ಪ": 1474,
  "ಕಪ್ಪ</w>": 1475,
  "ಕಪ್ಪು</w>": 1476,
  "ಕಬ್ಬ": 1477,
  "ಕಬ್ಬಿ": 1478,
  "ಕಬ್ಬಿಣದ</w>": 1479,
  "ಕಮ": 1480,
  "ಕಮಲ": 1481,
  "ಕಮಲ</w>": 1482,
  "ಕಮಲದಂತೆ</w>": 1483,
  "ಕಮಲವುಳ್ಳವನು</w>": 1484,
  "ಕಮಲಾ": 1485,
  "ಕಮಲಾಕ್ಷ</w>": 1486,
  "ಕಮ್ಮ": 1487,
  "ಕಯ್ಯ</w>": 1488,
  "ಕರ": 1489,
  "ಕರ</w>": 1490,
  "ಕರಗ": 1491,
  "ಕರಗವ್ವ</w>": 1492,
  "ಕರಣ": 1493,
  "ಕರಣ</w>": 1494,
  "ಕರನ್ನು</w>": 1495,
  "ಕರಾ": 1496,
  "ಕರಾಗ": 1497,
  "ಕರಾಗಿ</w>": 1498,
  "ಕರಾಗಿದ್ದರು.</w>": 1499,
  "ಕರಾದ</w>": 1500,
  "ಕರಿ": 1501,
  "ಕರಿ</w>": 1502,
  "ಕರಿಗೆ</w>": 1503,
  "ಕರಿಯ</w>": 1504,
  "ಕರಿಸಿ</w>": 1505,
  "ಕರೀ": 1506,
  "ಕರು": 1507,
  "ಕರು</w>": 1508,
  "ಕರುಣ": 1509,
  "ಕರುಣಾ": 1510,
  "ಕರುಳ</w>": 1511,
  "ಕರೆ": 1512,
  "ಕರೆ</w>": 1513,
  "ಕರೆದ": 1514,
  "ಕರೆದು</w>": 1515,
  "ಕರೆದುಕೊಂಡು</w>": 1516,
  "ಕರೆಯ": 1517,
  "ಕರ್": 1518,
  "ಕರ್ಣ": 1519,
  "ಕರ್ಣ</w>": 1520,
  "ಕರ್ತ": 1521,
  "ಕರ್ನಾಟಕ": 1522,
  "ಕರ್ನಾಟಕ</w>": 1523,
  "ಕರ್ನಾಟಕದ</w>": 1524,
  "ಕರ್ನಾಟಕದಲ್ಲಿ</w>": 1525,
  "ಕರ್ಮ": 1526,
  "ಕರ್ಮ</w>": 1527,
  "ಕರ್ಮೇ": 1528,
  "ಕರ್‌": 1529,
  "ಕರ್‌</w>": 1530,
  "ಕಲ": 1531,
  "ಕಲಾ": 1532,
  "ಕಲಾವಿದ": 1533,
  "ಕಲಿ": 1534,
  "ಕಲಿ</w>": 1535,
  "ಕಲಿತು</w>": 1536,
  "ಕಲಿಯ": 1537,
  "ಕಲು": 1538,
  "ಕಲು</w>": 1539,
  "ಕಲೆ": 1540,
  "ಕಲೆ</w>": 1541,
  "ಕಲ್": 1542,
  "ಕಲ್ಕ್ಯ": 1543,
  "ಕಲ್ಕ್ಯವತಾರ</w>": 1544,
  "ಕಲ್ಪ": 1545,
  "ಕಲ್ಯಾ": 1546,
  "ಕಲ್ಯಾಣಿ</w>": 1547,
  "ಕಲ್ಲ": 1548,
  "ಕಲ್ಲು</w>": 1549,
  "ಕಲ್‌</w>": 1550,
  "ಕಳ": 1551,
  "ಕಳ</w>": 1552,
  "ಕಳವಳ": 1553,
  "ಕಳಿಸ": 1554,
  "ಕಳಿಸಿದರು.</w>": 1555,
  "ಕಳುಹ": 1556,
  "ಕಳೆ": 1557,
  "ಕಳೆ</w>": 1558,
  "ಕಳೆದ</w>": 1559,
  "ಕಳೆದು": 1560,
  "ಕಳೆದು</w>": 1561,
  "ಕಳೆದುಕೊಂಡು</w>": 1562,
  "ಕಳೆಯ": 1563,
  "ಕಳ್ಳ": 1564,
  "ಕಳ್ಳ</w>": 1565,
  "ಕವ": 1566,
  "ಕವನ": 1567,
  "ಕವಳ</w>": 1568,
  "ಕವಾಗಿ</w>": 1569,
  "ಕವಿ": 1570,
  "ಕವಿ</w>": 1571,
  "ಕವಿಗಳ</w>": 1572,
  "ಕಷ್ಟ": 1573,
  "ಕಷ್ಟ</w>": 1574,
  "ಕಸ</w>": 1575,
  "ಕಸ್ಟ": 1576,
  "ಕಾ": 1577,
  "ಕಾ</w>": 1578,
  "ಕಾಂ": 1579,
  "ಕಾಂಗ": 1580,
  "ಕಾಂಗ್ರೆ": 1581,
  "ಕಾಂಗ್ರೆಸ್‌</w>": 1582,
  "ಕಾಂಡ</w>": 1583,
  "ಕಾಂತ": 1584,
  "ಕಾಂತ</w>": 1585,
  "ಕಾಂಬ": 1586,
  "ಕಾಂಬೋ": 1587,
  "ಕಾಂಬೋದಿ</w>": 1588,
  "ಕಾಗ": 1589,
  "ಕಾಗದ": 1590,
  "ಕಾಗದ</w>": 1591,
  "ಕಾಗಿ": 1592,
  "ಕಾಗಿ</w>": 1593,
  "ಕಾಗಿನೆಲೆಯಾದಿಕೇಶ": 1594,
  "ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ": 1595,
  "ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವ</w>": 1596,
  "ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವನ</w>": 1597,
  "ಕಾಗಿನೆಲೆಯಾದಿಕೇಶವರಾಯ</w>": 1598,
  "ಕಾಟ": 1599,
  "ಕಾಟ</w>": 1600,
  "ಕಾಡ": 1601,
  "ಕಾಡಿ": 1602,
  "ಕಾಡು": 1603,
  "ಕಾಡು</w>": 1604,
  "ಕಾಡುವ</w>": 1605,
  "ಕಾಣ": 1606,
  "ಕಾಣದ</w>": 1607,
  "ಕಾಣಲಿಲ್ಲ.</w>": 1608,
  "ಕಾಣಲು</w>": 1609,
  "ಕಾಣುತ್ತದೆ.</w>": 1610,
  "ಕಾಣುತ್ತಿತ್ತು.</w>": 1611,
  "ಕಾಣುವ</w>": 1612,
  "ಕಾಣೆ</w>": 1613,
  "ಕಾಥಿ</w>": 1614,
  "ಕಾದ": 1615,
  "ಕಾದ</w>": 1616,
  "ಕಾದಂಬ": 1617,
  "ಕಾದಂಬರಿ": 1618,
  "ಕಾದಂಬರಿ</w>": 1619,
  "ಕಾದಂಬರಿಕಾರ": 1620,
  "ಕಾದಂಬರಿಗಳನ್ನು</w>": 1621,
  "ಕಾದಂಬರಿಗಳು</w>": 1622,
  "ಕಾದಂಬರಿಯ</w>": 1623,
  "ಕಾದಂಬರಿಯನ್ನು</w>": 1624,
  "ಕಾದಿ": 1625,
  "ಕಾದಿ</w>": 1626,
  "ಕಾದು</w>": 1627,
  "ಕಾನ": 1628,
  "ಕಾನೂ": 1629,
  "ಕಾಪಾ": 1630,
  "ಕಾಪಾಡು</w>": 1631,
  "ಕಾಫ": 1632,
  "ಕಾಫಿ,</w>": 1633,
  "ಕಾಫಿ</w>": 1634,
  "ಕಾಫಿಯನ್ನು</w>": 1635,
  "ಕಾಮ": 1636,
  "ಕಾಮ</w>": 1637,
  "ಕಾಮನ</w>": 1638,
  "ಕಾಯ": 1639,
  "ಕಾಯ</w>": 1640,
  "ಕಾಯಿ": 1641,
  "ಕಾಯಿ,</w>": 1642,
  "ಕಾಯಿ</w>": 1643,
  "ಕಾಯಿತು.</w>": 1644,
  "ಕಾಯಿಲೆ</w>": 1645,
  "ಕಾಯುವ</w>": 1646,
  "ಕಾಯೊ</w>": 1647,
  "ಕಾಯ್": 1648,
  "ಕಾಯ್ದ</w>": 1649,
  "ಕಾಯ್ದೆಯ": 1650,
  "ಕಾರ": 1651,
  "ಕಾರ,</w>": 1652,
  "ಕಾರ</w>": 1653,
  "ಕಾರಕ್ಕೆ</w>": 1654,
  "ಕಾರಣ": 1655,
  "ಕಾರಣ</w>": 1656,
  "ಕಾರಣಕ್ಕಾಗ": 1657,
  "ಕಾರಣಕ್ಕಾಗಿ</w>": 1658,
  "ಕಾರಣವಾಯಿತು.</w>": 1659,
  "ಕಾರದ</w>": 1660,
  "ಕಾರದಿಂದ</w>": 1661,
  "ಕಾರವ": 1662,
  "ಕಾರವಾಗಿ</w>": 1663,
  "ಕಾರಿ": 1664,
  "ಕಾರಿ</w>": 1665,
  "ಕಾರಿನ</w>": 1666,
  "ಕಾರಿನಲ್ಲಿ</w>": 1667,
  "ಕಾರು": 1668,
  "ಕಾರು</w>": 1669,
  "ಕಾರ್": 1670,
  "ಕಾರ್ಯ": 1671,
  "ಕಾರ್ಯ</w>": 1672,
  "ಕಾರ್ಯಕ್ರ": 1673,
  "ಕಾರ್ಯಕ್ರಮ": 1674,
  "ಕಾರ್ಯಕ್ರಮ</w>": 1675,
  "ಕಾರ್ಯದರ್ಶ": 1676,
  "ಕಾಲ": 1677,
  "ಕಾಲ</w>": 1678,
  "ಕಾಲಕ್ಕೆ</w>": 1679,
  "ಕಾಲದ</w>": 1680,
  "ಕಾಲದಲ್ಲಿ,</w>": 1681,
  "ಕಾಲದಲ್ಲಿ</w>": 1682,
  "ಕಾಲದಲ್ಲೇ</w>": 1683,
  "ಕಾಲನ</w>": 1684,
  "ಕಾಲಿ": 1685,
  "ಕಾಲಿಗೆ</w>": 1686,
  "ಕಾಲಿನ</w>": 1687,
  "ಕಾಲಿಲ್ಲ": 1688,
  "ಕಾಲು": 1689,
  "ಕಾಲು</w>": 1690,
  "ಕಾಲೇ": 1691,
  "ಕಾಲೇಜ": 1692,
  "ಕಾಲೇಜಿಗೆ</w>": 1693,
  "ಕಾಲೇಜಿನ</w>": 1694,
  "ಕಾಲೇಜಿನಲ್ಲಿ</w>": 1695,
  "ಕಾಲೇಜು</w>": 1696,
  "ಕಾಳ": 1697,
  "ಕಾಳಿ": 1698,
  "ಕಾಳಿಂಗ": 1699,
  "ಕಾಳಿದಾ": 1700,
  "ಕಾವ": 1701,
  "ಕಾವು</w>": 1702,
  "ಕಾವೇರಿ</w>": 1703,
  "ಕಾವ್ಯ": 1704,
  "ಕಾವ್ಯ</w>": 1705,
  "ಕಾಶ": 1706,
  "ಕಾಶ</w>": 1707,
  "ಕಾಸ": 1708,
  "ಕಿ": 1709,
  "ಕಿ,</w>": 1710,
  "ಕಿ</w>": 1711,
  "ಕಿಂಚಿ": 1712,
  "ಕಿಂಡ": 1713,
  "ಕಿಂತ</w>": 1714,
  "ಕಿಗೆ</w>": 1715,
  "ಕಿತ್": 1716,
  "ಕಿತ್ತ": 1717,
  "ಕಿತ್ತು</w>": 1718,
  "ಕಿದ": 1719,
  "ಕಿದ</w>": 1720,
  "ಕಿನ</w>": 1721,
  "ಕಿನಲ್ಲಿ</w>": 1722,
  "ಕಿಯ": 1723,
  "ಕಿರ": 1724,
  "ಕಿರಿ": 1725,
  "ಕಿರಿದ": 1726,
  "ಕಿರಿಯ</w>": 1727,
  "ಕಿರು": 1728,
  "ಕಿವಿ": 1729,
  "ಕಿವಿ,</w>": 1730,
  "ಕಿವಿ</w>": 1731,
  "ಕಿವಿಗೆ</w>": 1732,
  "ಕಿವಿಯ": 1733,
  "ಕಿವು": 1734,
  "ಕಿಸ": 1735,
  "ಕೀ": 1736,
  "ಕೀ</w>": 1737,
  "ಕೀಯ": 1738,
  "ಕೀಯ</w>": 1739,
  "ಕೀರ್": 1740,
  "ಕೀರ್ತ": 1741,
  "ಕೀರ್ತನ": 1742,
  "ಕೀರ್ತನೆ": 1743,
  "ಕೀರ್ತನೆ.</w>": 1744,
  "ಕೀರ್ತನೆ</w>": 1745,
  "ಕೀರ್ತನೆಗಳ</w>": 1746,
  "ಕೀರ್ತನೆಯ": 1747,
  "ಕೀರ್ತನೆಯ</w>": 1748,
  "ಕೀರ್ತನೆಯನ್ನು</w>": 1749,
  "ಕೀರ್ತನೆಯಲ್ಲಿ.</w>": 1750,
  "ಕೀರ್ತನೆಯಲ್ಲಿ</w>": 1751,
  "ಕೀರ್ತನೆಯಿದು.</w>": 1752,
  "ಕೀರ್ತಿ</w>": 1753,
  "ಕೀಲ": 1754,
  "ಕೀಳ": 1755,
  "ಕೀಳು</w>": 1756,
  "ಕು": 1757,
  "ಕು'</w>": 1758,
  "ಕು,</w>": 1759,
  "ಕು.</w>": 1760,
  "ಕು</w>": 1761,
  "ಕುಂ": 1762,
  "ಕುಂಕು": 1763,
  "ಕುಂಜ": 1764,
  "ಕುಂಡ": 1765,
  "ಕುಂತ": 1766,
  "ಕುಂದ": 1767,
  "ಕುಂಬ": 1768,
  "ಕುಂಭ": 1769,
  "ಕುಂಭ</w>": 1770,
  "ಕುಕ್ಕ": 1771,
  "ಕುಗಿ</w>": 1772,
  "ಕುಚ": 1773,
  "ಕುಟ": 1774,
  "ಕುಟು": 1775,
  "ಕುಟುಂಬ": 1776,
  "ಕುಟ್ಟ": 1777,
  "ಕುಡಿದ": 1778,
  "ಕುಡಿದು</w>": 1779,
  "ಕುಡಿಯ": 1780,
  "ಕುಣ": 1781,
  "ಕುಣಿ": 1782,
  "ಕುಣಿಯ": 1783,
  "ಕುತಿ</w>": 1784,
  "ಕುತೂ": 1785,
  "ಕುತೂಹಲ": 1786,
  "ಕುದು": 1787,
  "ಕುದುರೆ</w>": 1788,
  "ಕುಪ್ಪ": 1789,
  "ಕುಮಾ": 1790,
  "ಕುಮಾರ": 1791,
  "ಕುಮಾರ</w>": 1792,
  "ಕುಮಾರ್‌</w>": 1793,
  "ಕುರಿ": 1794,
  "ಕುರಿ</w>": 1795,
  "ಕುರಿತ": 1796,
  "ಕುರಿತ</w>": 1797,
  "ಕುರಿತು</w>": 1798,
  "ಕುರು": 1799,
  "ಕುರ್ಚ": 1800,
  "ಕುಲ": 1801,
  "ಕುಲ</w>": 1802,
  "ಕುಲಾ": 1803,
  "ಕುಳಿ": 1804,
  "ಕುಳಿತ": 1805,
  "ಕುಳಿತ</w>": 1806,
  "ಕುಳಿತಿ": 1807,
  "ಕುಳಿತಿದ್ದ</w>": 1808,
  "ಕುಳಿತು</w>": 1809,
  "ಕುಳಿತುಕೊಳ್ಳ": 1810,
  "ಕುಳಿತೆ.</w>": 1811,
  "ಕುವೆ": 1812,
  "ಕುವೆಂಪು</w>": 1813,
  "ಕುಸು": 1814,
  "ಕುಸುಮ": 1815,
  "ಕು೦": 1816,
  "ಕೂ": 1817,
  "ಕೂ</w>": 1818,
  "ಕೂಗ": 1819,
  "ಕೂಗಿ</w>": 1820,
  "ಕೂಟ</w>": 1821,
  "ಕೂಡ": 1822,
  "ಕೂಡ</w>": 1823,
  "ಕೂಡಿ</w>": 1824,
  "ಕೂಡಿದ": 1825,
  "ಕೂಡಿದ</w>": 1826,
  "ಕೂಡೆ</w>": 1827,
  "ಕೂತ": 1828,
  "ಕೂತ.</w>": 1829,
  "ಕೂತ</w>": 1830,
  "ಕೂತಿದ್ದ</w>": 1831,
  "ಕೂತು</w>": 1832,
  "ಕೂದ": 1833,
  "ಕೂರ್ಮಾ": 1834,
  "ಕೂರ್ಮಾವತಾರ</w>": 1835,
  "ಕೂಲ": 1836,
  "ಕೂಸು</w>": 1837,
  "ಕೃ": 1838,
  "ಕೃ</w>": 1839,
  "ಕೃತ": 1840,
  "ಕೃತ</w>": 1841,
  "ಕೃತಜ್ಞ": 1842,
  "ಕೃತಿ": 1843,
  "ಕೃತಿ</w>": 1844,
  "ಕೃತಿಗಳನ್ನು</w>": 1845,
  "ಕೃತಿಯ</w>": 1846,
  "ಕೃತಿಯನ್ನು</w>": 1847,
  "ಕೃತ್ಯ": 1848,
  "ಕೃಪ": 1849,
  "ಕೃಷ್ಣ": 1850,
  "ಕೃಷ್ಣ)</w>": 1851,
  "ಕೃಷ್ಣ</w>": 1852,
  "ಕೃಷ್ಣದೇವ": 1853,
  "ಕೃಷ್ಣನ</w>": 1854,
  "ಕೃಷ್ಣನನ್ನು</w>": 1855,
  "ಕೃಷ್ಣನಿಗೆ</w>": 1856,
  "ಕೃಷ್ಣರಾಯರು</w>": 1857,
  "ಕೃಷ್ಣಲೀಲೆ</w>": 1858,
  "ಕೃಷ್ಣಶರ್ಮ": 1859,
  "ಕೃಷ್ಣಾ": 1860,
  "ಕೃಷ್ಣಾವತಾರ</w>": 1861,
  "ಕೆ": 1862,
  "ಕೆ'</w>": 1863,
  "ಕೆ,</w>": 1864,
  "ಕೆ.": 1865,
  "ಕೆ.</w>": 1866,
  "ಕೆ</w>": 1867,
  "ಕೆ?</w>": 1868,
  "ಕೆಂ": 1869,
  "ಕೆಂದು</w>": 1870,
  "ಕೆಂಪ": 1871,
  "ಕೆಂಪು</w>": 1872,
  "ಕೆಗಳನ್ನು</w>": 1873,
  "ಕೆಗೂ</w>": 1874,
  "ಕೆಗೆ</w>": 1875,
  "ಕೆಟ್ಟ": 1876,
  "ಕೆಟ್ಟ</w>": 1877,
  "ಕೆಟ್ಟು</w>": 1878,
  "ಕೆಡ": 1879,
  "ಕೆಡಿಸ": 1880,
  "ಕೆಣ": 1881,
  "ಕೆಣಕ": 1882,
  "ಕೆದ": 1883,
  "ಕೆಮ್ಮ": 1884,
  "ಕೆಯ": 1885,
  "ಕೆಯ</w>": 1886,
  "ಕೆಯನ್ನು</w>": 1887,
  "ಕೆಯಲ್ಲಿ</w>": 1888,
  "ಕೆಯಾಗಿ</w>": 1889,
  "ಕೆಯಿಂದ</w>": 1890,
  "ಕೆರ": 1891,
  "ಕೆರೆ": 1892,
  "ಕೆರೆ</w>": 1893,
  "ಕೆರೆಯ": 1894,
  "ಕೆರೆಯ</w>": 1895,
  "ಕೆಲ": 1896,
  "ಕೆಲ</w>": 1897,
  "ಕೆಲವರು</w>": 1898,
  "ಕೆಲವು</w>": 1899,
  "ಕೆಲಸ": 1900,
  "ಕೆಲಸ,</w>": 1901,
  "ಕೆಲಸ</w>": 1902,
  "ಕೆಲಸಕ್ಕೆ</w>": 1903,
  "ಕೆಲಸದ</w>": 1904,
  "ಕೆಲಸವನ್ನು</w>": 1905,
  "ಕೆಲ್": 1906,
  "ಕೆಲ್ಸ</w>": 1907,
  "ಕೆಳ": 1908,
  "ಕೆಳಗಿ": 1909,
  "ಕೆಳಗಿನ</w>": 1910,
  "ಕೆಳಗೆ</w>": 1911,
  "ಕೇ": 1912,
  "ಕೇ,</w>": 1913,
  "ಕೇ</w>": 1914,
  "ಕೇಂದ್ರ": 1915,
  "ಕೇಟ್‌</w>": 1916,
  "ಕೇದಾರ": 1917,
  "ಕೇದಾರಗೌಳ</w>": 1918,
  "ಕೇನಲ</w>": 1919,
  "ಕೇರಳ": 1920,
  "ಕೇರಳಾ": 1921,
  "ಕೇರಿ</w>": 1922,
  "ಕೇರಿಯ": 1923,
  "ಕೇರಿಯ</w>": 1924,
  "ಕೇಳ": 1925,
  "ಕೇಳದೆ</w>": 1926,
  "ಕೇಳಲು</w>": 1927,
  "ಕೇಳಿ": 1928,
  "ಕೇಳಿ,</w>": 1929,
  "ಕೇಳಿ</w>": 1930,
  "ಕೇಳಿದ": 1931,
  "ಕೇಳಿದ</w>": 1932,
  "ಕೇಳಿದರು.</w>": 1933,
  "ಕೇಳಿದಾಗ</w>": 1934,
  "ಕೇಳಿದೆ,</w>": 1935,
  "ಕೇಳಿದೆ.</w>": 1936,
  "ಕೇಳಿದೆ</w>": 1937,
  "ಕೇಳಿದ್ದ": 1938,
  "ಕೇಳು</w>": 1939,
  "ಕೇಳುವ": 1940,
  "ಕೇಳುವ</w>": 1941,
  "ಕೇಳ್": 1942,
  "ಕೇವಲ</w>": 1943,
  "ಕೇಶ": 1944,
  "ಕೇಶ</w>": 1945,
  "ಕೇಶವ</w>": 1946,
  "ಕೇಶವನ</w>": 1947,
  "ಕೈ": 1948,
  "ಕೈ</w>": 1949,
  "ಕೈಕಾಲು</w>": 1950,
  "ಕೈಗೆ</w>": 1951,
  "ಕೈಯ": 1952,
  "ಕೈಯ</w>": 1953,
  "ಕೈಯಲ್ಲಿ</w>": 1954,
  "ಕೈಯಿಂದ</w>": 1955,
  "ಕೈಲಾ": 1956,
  "ಕೈಲಿ</w>": 1957,
  "ಕೈಲು</w>": 1958,
  "ಕೊ": 1959,
  "ಕೊ</w>": 1960,
  "ಕೊಂಚ</w>": 1961,
  "ಕೊಂಡ": 1962,
  "ಕೊಂಡ.</w>": 1963,
  "ಕೊಂಡ</w>": 1964,
  "ಕೊಂಡರು.</w>": 1965,
  "ಕೊಂಡಾ": 1966,
  "ಕೊಂಡಿದ್ದ</w>": 1967,
  "ಕೊಂಡಿದ್ದರು.</w>": 1968,
  "ಕೊಂಡು,</w>": 1969,
  "ಕೊಂಡು</w>": 1970,
  "ಕೊಂಡೆ</w>": 1971,
  "ಕೊಂದ": 1972,
  "ಕೊಂದ</w>": 1973,
  "ಕೊಂದಾ": 1974,
  "ಕೊಂದಿಗೆ</w>": 1975,
  "ಕೊಂದು</w>": 1976,
  "ಕೊಂದೆ</w>": 1977,
  "ಕೊಂಬ": 1978,
  "ಕೊಂಬೆ</w>": 1979,
  "ಕೊಕೊ": 1980,
  "ಕೊಕೊಕೋ</w>": 1981,
  "ಕೊಟ</w>": 1982,
  "ಕೊಟ್ಟ": 1983,
  "ಕೊಟ್ಟ</w>": 1984,
  "ಕೊಟ್ಟರು.</w>": 1985,
  "ಕೊಟ್ಟಿ</w>": 1986,
  "ಕೊಟ್ಟಿದ್ದರು.</w>": 1987,
  "ಕೊಟ್ಟು,</w>": 1988,
  "ಕೊಟ್ಟು</w>": 1989,
  "ಕೊಠ": 1990,
  "ಕೊಡ": 1991,
  "ಕೊಡ</w>": 1992,
  "ಕೊಡನೆ</w>": 1993,
  "ಕೊಡಲಿ</w>": 1994,
  "ಕೊಡಲು</w>": 1995,
  "ಕೊಡಿ'</w>": 1996,
  "ಕೊಡು": 1997,
  "ಕೊಡು</w>": 1998,
  "ಕೊಡುಗ": 1999,
  "ಕೊಡುತ್ತಿದ್ದ</w>": 2000,
  "ಕೊಡುತ್ತಿದ್ದರು.</w>": 2001,
  "ಕೊಡುವ</w>": 2002,
  "ಕೊಡ್": 2003,
  "ಕೊಡ್ತೀ": 2004,
  "ಕೊನೆ": 2005,
  "ಕೊನೆ</w>": 2006,
  "ಕೊನೆಗೆ</w>": 2007,
  "ಕೊನೆಯ": 2008,
  "ಕೊನೆಯ</w>": 2009,
  "ಕೊಪ್ಪ": 2010,
  "ಕೊರ": 2011,
  "ಕೊರಗ": 2012,
  "ಕೊರಳ": 2013,
  "ಕೊರಳ</w>": 2014,
  "ಕೊಲ್ಲ": 2015,
  "ಕೊಳ": 2016,
  "ಕೊಳ್ಳ": 2017,
  "ಕೊಳ್ಳಲು</w>": 2018,
  "ಕೊಳ್ಳಿ</w>": 2019,
  "ಕೊಳ್ಳು</w>": 2020,
  "ಕೊಳ್ಳುವ</w>": 2021,
  "ಕೊ೦": 2022,
  "ಕೊ೦ಡ": 2023,
  "ಕೊ೦ಡು</w>": 2024,
  "ಕೊ೦ದ": 2025,
  "ಕೋ": 2026,
  "ಕೋ'</w>": 2027,
  "ಕೋ,</w>": 2028,
  "ಕೋ</w>": 2029,
  "ಕೋಟ": 2030,
  "ಕೋಟಿ</w>": 2031,
  "ಕೋಡ": 2032,
  "ಕೋಣ": 2033,
  "ಕೋಣೆಗೆ</w>": 2034,
  "ಕೋಣೆಯ</w>": 2035,
  "ಕೋಣೆಯಲ್ಲಿ</w>": 2036,
  "ಕೋಪ": 2037,
  "ಕೋರ</w>": 2038,
  "ಕೋರ್": 2039,
  "ಕೌ": 2040,
  "ಕೌರ": 2041,
  "ಕ್": 2042,
  "ಕ್ಕ": 2043,
  "ಕ್ಕ</w>": 2044,
  "ಕ್ಕನೆ</w>": 2045,
  "ಕ್ಕಾ": 2046,
  "ಕ್ಕಾಗ": 2047,
  "ಕ್ಕಾಗಿ</w>": 2048,
  "ಕ್ಕಿ": 2049,
  "ಕ್ಕಿ</w>": 2050,
  "ಕ್ಕಿಂತ</w>": 2051,
  "ಕ್ಕಿಲ್ಲ</w>": 2052,
  "ಕ್ಕು": 2053,
  "ಕ್ಕು</w>": 2054,
  "ಕ್ಕೂ</w>": 2055,
  "ಕ್ಕೆ": 2056,
  "ಕ್ಕೆ,</w>": 2057,
  "ಕ್ಕೆ</w>": 2058,
  "ಕ್ಕೆಲ್ಲ</w>": 2059,
  "ಕ್ಕೇ": 2060,
  "ಕ್ಕೇ</w>": 2061,
  "ಕ್ಕೊ": 2062,
  "ಕ್ಕೊಂದು</w>": 2063,
  "ಕ್ಕೋ": 2064,
  "ಕ್ಕೋ,</w>": 2065,
  "ಕ್ಟ": 2066,
  "ಕ್ಟ</w>": 2067,
  "ಕ್ತ": 2068,
  "ಕ್ತ</w>": 2069,
  "ಕ್ತಿ": 2070,
  "ಕ್ತಿ</w>": 2071,
  "ಕ್ತಿಯ": 2072,
  "ಕ್ತೆ</w>": 2073,
  "ಕ್ಯ": 2074,
  "ಕ್ಯ</w>": 2075,
  "ಕ್ಯಾ": 2076,
  "ಕ್ರ": 2077,
  "ಕ್ರಮ": 2078,
  "ಕ್ರಮ</w>": 2079,
  "ಕ್ರಾ": 2080,
  "ಕ್ರಾಂತ": 2081,
  "ಕ್ರಾಂತಿ": 2082,
  "ಕ್ರಾಂತಿ</w>": 2083,
  "ಕ್ರಾಂತಿಯ</w>": 2084,
  "ಕ್ರಿ": 2085,
  "ಕ್ರಿಯ": 2086,
  "ಕ್ರಿಯೆ</w>": 2087,
  "ಕ್ರೀ": 2088,
  "ಕ್ರೂ": 2089,
  "ಕ್ರೂರ</w>": 2090,
  "ಕ್ರೋ": 2091,
  "ಕ್ರೋಧ": 2092,
  "ಕ್ಲಿ": 2093,
  "ಕ್ಳ": 2094,
  "ಕ್ಷ": 2095,
  "ಕ್ಷ</w>": 2096,
  "ಕ್ಷಣ": 2097,
  "ಕ್ಷಣ</w>": 2098,
  "ಕ್ಷತ್ರಿಯ": 2099,
  "ಕ್ಷಮ": 2100,
  "ಕ್ಷಿ": 2101,
  "ಕ್ಷಿ</w>": 2102,
  "ಕ್ಷೀ": 2103,
  "ಕ್ಷು": 2104,
  "ಕ್ಷೇ": 2105,
  "ಕ್ಷೇತ್ರ": 2106,
  "ಕ್ಷೇತ್ರ</w>": 2107,
  "ಕ್ಷೇಪ": 2108,
  "ಕ್ಸ</w>": 2109,
  "ಕ್ಸಿ": 2110,
  "ಕ್ಸಿ</w>": 2111,
  "ಕ್ಸೆ</w>": 2112,
  "ಕ್ಸ್‌": 2113,
  "ಕ್ಸ್‌</w>": 2114,
  "ಕ್‌": 2115,
  "ಕ್‌</w>": 2116,
  "ಕ೦": 2117,
  "ಕ೦ಡ": 2118,
  "ಕ೦ಡು</w>": 2119,
  "ಖ": 2120,
  "ಖ</w>": 2121,
  "ಖಂಡ": 2122,
  "ಖಂಡಿತ</w>": 2123,
  "ಖಚಿತ": 2124,
  "ಖಚಿತ</w>": 2125,
  "ಖರ್": 2126,
  "ಖರ್ಚ": 2127,
  "ಖರ್ಚು</w>": 2128,
  "ಖಳ</w>": 2129,
  "ಖಾ": 2130,
  "ಖಾಯಿ": 2131,
  "ಖಾಲಿ</w>": 2132,
  "ಖಿ": 2133,
  "ಖು": 2134,
  "ಖು</w>": 2135,
  "ಖ್ಯ": 2136,
  "ಖ್ಯಾ": 2137,
  "ಖ್ಯಾತ</w>": 2138,
  "ಗ": 2139,
  "ಗ,</w>": 2140,
  "ಗ</w>": 2141,
  "ಗಂಗ": 2142,
  "ಗಂಗಾ": 2143,
  "ಗಂಗೆ</w>": 2144,
  "ಗಂಜ": 2145,
  "ಗಂಟ": 2146,
  "ಗಂಟಿ": 2147,
  "ಗಂಟಿ</w>": 2148,
  "ಗಂಟು</w>": 2149,
  "ಗಂಡ": 2150,
  "ಗಂಡ</w>": 2151,
  "ಗಂಡನ</w>": 2152,
  "ಗಂಡು</w>": 2153,
  "ಗಂಧ": 2154,
  "ಗಂಧ</w>": 2155,
  "ಗಂಭೀ": 2156,
  "ಗಜ": 2157,
  "ಗಜ</w>": 2158,
  "ಗಟ್ಟ": 2159,
  "ಗಡ": 2160,
  "ಗಡಿ": 2161,
  "ಗಡೆ</w>": 2162,
  "ಗಣ": 2163,
  "ಗಣ್ಣ": 2164,
  "ಗಣ್ಯ": 2165,
  "ಗತಿ": 2166,
  "ಗತಿ</w>": 2167,
  "ಗತಿಯ": 2168,
  "ಗತಿಯ</w>": 2169,
  "ಗದ": 2170,
  "ಗದ</w>": 2171,
  "ಗದ್ದ": 2172,
  "ಗದ್ದಲ</w>": 2173,
  "ಗನ</w>": 2174,
  "ಗನ್ನ": 2175,
  "ಗಮ": 2176,
  "ಗಮನ": 2177,
  "ಗಮನ</w>": 2178,
  "ಗಮನಾ": 2179,
  "ಗಮನಾರ್": 2180,
  "ಗಮನಿಸ": 2181,
  "ಗರ": 2182,
  "ಗರ</w>": 2183,
  "ಗರಿ</w>": 2184,
  "ಗರು": 2185,
  "ಗರು</w>": 2186,
  "ಗರುಡ": 2187,
  "ಗರುಡ</w>": 2188,
  "ಗರುಡನ</w>": 2189,
  "ಗರ್": 2190,
  "ಗರ್ಭ": 2191,
  "ಗಲ": 2192,
  "ಗಲಾ": 2193,
  "ಗಳ": 2194,
  "ಗಳ,</w>": 2195,
  "ಗಳ</w>": 2196,
  "ಗಳಂತೆ</w>": 2197,
  "ಗಳನು</w>": 2198,
  "ಗಳನ್ನ": 2199,
  "ಗಳನ್ನು,</w>": 2200,
  "ಗಳನ್ನು</w>": 2201,
  "ಗಳನ್ನೂ</w>": 2202,
  "ಗಳನ್ನೆ</w>": 2203,
  "ಗಳನ್ನೆಲ್ಲ</w>": 2204,
  "ಗಳಲ್ಲ": 2205,
  "ಗಳಲ್ಲಿ,</w>": 2206,
  "ಗಳಲ್ಲಿ</w>": 2207,
  "ಗಳಲ್ಲೂ</w>": 2208,
  "ಗಳಾ": 2209,
  "ಗಳಾಗ": 2210,
  "ಗಳಾಗಿ</w>": 2211,
  "ಗಳಾಗಿದ್ದ</w>": 2212,
  "ಗಳಾದ": 2213,
  "ಗಳಾದ</w>": 2214,
  "ಗಳಿ": 2215,
  "ಗಳಿಂದ": 2216,
  "ಗಳಿಂದ</w>": 2217,
  "ಗಳಿಗಾಗಿ</w>": 2218,
  "ಗಳಿಗೂ</w>": 2219,
  "ಗಳಿಗೆ": 2220,
  "ಗಳಿಗೆ</w>": 2221,
  "ಗಳಿಗೆಯ": 2222,
  "ಗಳಿಗೆಲ್ಲ</w>": 2223,
  "ಗಳಿದ್ದ": 2224,
  "ಗಳಿದ್ದಲ್ಲಿ</w>": 2225,
  "ಗಳಿಲ್ಲ</w>": 2226,
  "ಗಳಿಸ": 2227,
  "ಗಳಿ೦ದ</w>": 2228,
  "ಗಳು": 2229,
  "ಗಳು\",</w>": 2230,
  "ಗಳು)</w>": 2231,
  "ಗಳು,</w>": 2232,
  "ಗಳು.</w>": 2233,
  "ಗಳು</w>": 2234,
  "ಗಳುಂಟು</w>": 2235,
  "ಗಳೂ</w>": 2236,
  "ಗಳೆ": 2237,
  "ಗಳೆ</w>": 2238,
  "ಗಳೆಂಬ</w>": 2239,
  "ಗಳೆಯ": 2240,
  "ಗಳೆಲ್ಲ": 2241,
  "ಗಳೆಲ್ಲ</w>": 2242,
  "ಗಳೇ</w>": 2243,
  "ಗಳೊಂದಿಗೆ</w>": 2244,
  "ಗಳೊಡನೆ</w>": 2245,
  "ಗಳ್": 2246,
  "ಗವ</w>": 2247,
  "ಗಾ": 2248,
  "ಗಾ</w>": 2249,
  "ಗಾಂಧ": 2250,
  "ಗಾಂಧೀ": 2251,
  "ಗಾಗ": 2252,
  "ಗಾಗಿ</w>": 2253,
  "ಗಾಡ": 2254,
  "ಗಾಣ": 2255,
  "ಗಾತ್ರ": 2256,
  "ಗಾತ್ರ</w>": 2257,
  "ಗಾದ": 2258,
  "ಗಾದ</w>": 2259,
  "ಗಾದೆ</w>": 2260,
  "ಗಾನ</w>": 2261,
  "ಗಾಯ": 2262,
  "ಗಾಯಿತು.</w>": 2263,
  "ಗಾರ": 2264,
  "ಗಾರ</w>": 2265,
  "ಗಾಲ": 2266,
  "ಗಾಲ</w>": 2267,
  "ಗಾಳಿ</w>": 2268,
  "ಗಿ": 2269,
  "ಗಿ</w>": 2270,
  "ಗಿಂತ</w>": 2271,
  "ಗಿಡ": 2272,
  "ಗಿಡ,</w>": 2273,
  "ಗಿಡ</w>": 2274,
  "ಗಿಡದ</w>": 2275,
  "ಗಿತ್ತು.</w>": 2276,
  "ಗಿದ": 2277,
  "ಗಿದ.</w>": 2278,
  "ಗಿದ</w>": 2279,
  "ಗಿದು</w>": 2280,
  "ಗಿದ್ದ": 2281,
  "ಗಿದ್ದ</w>": 2282,
  "ಗಿನ</w>": 2283,
  "ಗಿನಿಂದ</w>": 2284,
  "ಗಿಯ": 2285,
  "ಗಿರ": 2286,
  "ಗಿರಲಿಲ್ಲ.</w>": 2287,
  "ಗಿರಿ": 2288,
  "ಗಿರಿ</w>": 2289,
  "ಗಿರಿಯ": 2290,
  "ಗಿರಿಯ</w>": 2291,
  "ಗಿರುವ</w>": 2292,
  "ಗೀ": 2293,
  "ಗೀಗ</w>": 2294,
  "ಗೀತೆ": 2295,
  "ಗು": 2296,
  "ಗು</w>": 2297,
  "ಗುಂ": 2298,
  "ಗುಂಡ": 2299,
  "ಗುಂಡಿಗೆ</w>": 2300,
  "ಗುಂದ": 2301,
  "ಗುಂಪ": 2302,
  "ಗುಂಪು</w>": 2303,
  "ಗುಟ್ಟ": 2304,
  "ಗುಟ್ಟು</w>": 2305,
  "ಗುಡಿ</w>": 2306,
  "ಗುಡಿಯ": 2307,
  "ಗುಡಿಸ": 2308,
  "ಗುಡು": 2309,
  "ಗುಡ್ಡ": 2310,
  "ಗುಣ": 2311,
  "ಗುಣ</w>": 2312,
  "ಗುರಿ</w>": 2313,
  "ಗುರು": 2314,
  "ಗುರು</w>": 2315,
  "ಗುರುಗಳ</w>": 2316,
  "ಗುರುಗಳು</w>": 2317,
  "ಗುರುತ": 2318,
  "ಗುರುತು</w>": 2319,
  "ಗುರೂ": 2320,
  "ಗುರೂಜಿಯ": 2321,
  "ಗುಲ್ವಾ": 2322,
  "ಗುಳಿ</w>": 2323,
  "ಗುಳ್ಳ": 2324,
  "ಗುಳ್ಳೆನ": 2325,
  "ಗುಳ್ಳೆನರಿ</w>": 2326,
  "ಗು೦": 2327,
  "ಗೂ": 2328,
  "ಗೂ</w>": 2329,
  "ಗೂಡ": 2330,
  "ಗೃ": 2331,
  "ಗೃಹ": 2332,
  "ಗೆ": 2333,
  "ಗೆ!</w>": 2334,
  "ಗೆ'</w>": 2335,
  "ಗೆ,</w>": 2336,
  "ಗೆ-": 2337,
  "ಗೆ--</w>": 2338,
  "ಗೆ...</w>": 2339,
  "ಗೆ.</w>": 2340,
  "ಗೆ</w>": 2341,
  "ಗೆ?</w>": 2342,
  "ಗೆಂದು</w>": 2343,
  "ಗೆಗೆ</w>": 2344,
  "ಗೆಟ್ಟು</w>": 2345,
  "ಗೆದ್ದ": 2346,
  "ಗೆದ್ದು</w>": 2347,
  "ಗೆಯ": 2348,
  "ಗೆಯ</w>": 2349,
  "ಗೆಯಲ್ಲಿ</w>": 2350,
  "ಗೆಯೂ</w>": 2351,
  "ಗೆಲ": 2352,
  "ಗೆಲಿದ": 2353,
  "ಗೆಲ್ಲ</w>": 2354,
  "ಗೆಳೆಯ": 2355,
  "ಗೆಳೆಯ</w>": 2356,
  "ಗೇ": 2357,
  "ಗೇ</w>": 2358,
  "ಗೇಕೆ</w>": 2359,
  "ಗೇಣು</w>": 2360,
  "ಗೇನು</w>": 2361,
  "ಗೇನೂ</w>": 2362,
  "ಗೇರಿ</w>": 2363,
  "ಗೇಲಿ</w>": 2364,
  "ಗೈ": 2365,
  "ಗೊ": 2366,
  "ಗೊ</w>": 2367,
  "ಗೊಂಡ": 2368,
  "ಗೊಂಡ</w>": 2369,
  "ಗೊಂಡಿದೆ.</w>": 2370,
  "ಗೊಂಡಿದೆ</w>": 2371,
  "ಗೊಂಡು</w>": 2372,
  "ಗೊಂದ": 2373,
  "ಗೊಂದು</w>": 2374,
  "ಗೊಂಬ": 2375,
  "ಗೊಂಬೆ</w>": 2376,
  "ಗೊಡ": 2377,
  "ಗೊತ್ತ": 2378,
  "ಗೊತ್ತಾ": 2379,
  "ಗೊತ್ತಾಗ": 2380,
  "ಗೊತ್ತಿ": 2381,
  "ಗೊತ್ತಿಲ್ಲ.</w>": 2382,
  "ಗೊತ್ತು.</w>": 2383,
  "ಗೊತ್ತು</w>": 2384,
  "ಗೊಬ್ಬ": 2385,
  "ಗೊಮ್ಮೆ</w>": 2386,
  "ಗೊರ": 2387,
  "ಗೊಲ್ಲ": 2388,
  "ಗೊಳ": 2389,
  "ಗೊಳಿಸ": 2390,
  "ಗೊಳಿಸಿ</w>": 2391,
  "ಗೊಳ್ಳ": 2392,
  "ಗೋ": 2393,
  "ಗೋ</w>": 2394,
  "ಗೋಕಾ": 2395,
  "ಗೋಖ": 2396,
  "ಗೋಡೆ</w>": 2397,
  "ಗೋಪ": 2398,
  "ಗೋಪಾಲ": 2399,
  "ಗೋಪಾಲಕೃಷ್ಣ</w>": 2400,
  "ಗೋವಿ": 2401,
  "ಗೋವಿಂದ": 2402,
  "ಗೋವಿಂದ-</w>": 2403,
  "ಗೋವಿಂದ</w>": 2404,
  "ಗೌ": 2405,
  "ಗೌಡ": 2406,
  "ಗೌತ": 2407,
  "ಗೌತಮ</w>": 2408,
  "ಗೌರ": 2409,
  "ಗೌರವ": 2410,
  "ಗೌರವ</w>": 2411,
  "ಗೌಳ</w>": 2412,
  "ಗ್": 2413,
  "ಗ್ಗ": 2414,
  "ಗ್ಗ</w>": 2415,
  "ಗ್ಗಿ</w>": 2416,
  "ಗ್ಗು": 2417,
  "ಗ್ಗೆ</w>": 2418,
  "ಗ್ಯ": 2419,
  "ಗ್ಯ</w>": 2420,
  "ಗ್ಯಾ": 2421,
  "ಗ್ರ": 2422,
  "ಗ್ರ</w>": 2423,
  "ಗ್ರಂಥ": 2424,
  "ಗ್ರಂಥ</w>": 2425,
  "ಗ್ರಂಥಗಳ</w>": 2426,
  "ಗ್ರಂಥಗಳನ್ನು</w>": 2427,
  "ಗ್ರಂಥದ</w>": 2428,
  "ಗ್ರಂಥವನ್ನು</w>": 2429,
  "ಗ್ರಹ": 2430,
  "ಗ್ರಹ</w>": 2431,
  "ಗ್ರಾ": 2432,
  "ಗ್ರಾಮ": 2433,
  "ಗ್ರೀ": 2434,
  "ಗ್‌": 2435,
  "ಗ್‌</w>": 2436,
  "ಗ೦": 2437,
  "ಗ೦ಡ</w>": 2438,
  "ಘ": 2439,
  "ಘ</w>": 2440,
  "ಘಟ": 2441,
  "ಘಟನೆ": 2442,
  "ಘಟನೆ</w>": 2443,
  "ಘಟ್ಟ": 2444,
  "ಘನ": 2445,
  "ಘನ</w>": 2446,
  "ಘಾ": 2447,
  "ಘಾತ": 2448,
  "ಘೋ": 2449,
  "ಘೋರ</w>": 2450,
  "ಚ": 2451,
  "ಚ</w>": 2452,
  "ಚಂಚ": 2453,
  "ಚಂದ": 2454,
  "ಚಂದಮಾ": 2455,
  "ಚಂದಮಾಮ</w>": 2456,
  "ಚಂದ್ರ": 2457,
  "ಚಂದ್ರ</w>": 2458,
  "ಚಂದ್ರಶೇಖ": 2459,
  "ಚಕ</w>": 2460,
  "ಚಕ್": 2461,
  "ಚಕ್ರ": 2462,
  "ಚಕ್ರ</w>": 2463,
  "ಚಕ್ರೇ": 2464,
  "ಚಟ": 2465,
  "ಚಟ</w>": 2466,
  "ಚದು": 2467,
  "ಚದುರಂಗ": 2468,
  "ಚದುರಂಗ</w>": 2469,
  "ಚನೆ</w>": 2470,
  "ಚಪ್ಪ": 2471,
  "ಚಯ": 2472,
  "ಚರ": 2473,
  "ಚರ</w>": 2474,
  "ಚರಣ": 2475,
  "ಚರಣ</w>": 2476,
  "ಚರಿ": 2477,
  "ಚರಿತ್ರ": 2478,
  "ಚರಿತ್ರೆ</w>": 2479,
  "ಚರಿಸ": 2480,
  "ಚರ್": 2481,
  "ಚರ್ಚ": 2482,
  "ಚರ್ಚೆ</w>": 2483,
  "ಚರ್ಮ": 2484,
  "ಚರ್ಮ</w>": 2485,
  "ಚಲ": 2486,
  "ಚಲನ": 2487,
  "ಚಲನಚಿತ್ರ</w>": 2488,
  "ಚಲಿಸ": 2489,
  "ಚಳ": 2490,
  "ಚಳವ": 2491,
  "ಚಳವಳಿಯ</w>": 2492,
  "ಚಳುವ": 2493,
  "ಚಳುವಳಿ</w>": 2494,
  "ಚಳುವಳಿಯ</w>": 2495,
  "ಚಾ": 2496,
  "ಚಾತು": 2497,
  "ಚಾಮ": 2498,
  "ಚಾರ": 2499,
  "ಚಾರ</w>": 2500,
  "ಚಾರದ</w>": 2501,
  "ಚಾರಿ": 2502,
  "ಚಾರಿ</w>": 2503,
  "ಚಾರು": 2504,
  "ಚಾರ್": 2505,
  "ಚಾರ್ಯ": 2506,
  "ಚಾರ್ಯ</w>": 2507,
  "ಚಿ": 2508,
  "ಚಿ</w>": 2509,
  "ಚಿಂತ": 2510,
  "ಚಿಂತನೆ:</w>": 2511,
  "ಚಿಂತೆ</w>": 2512,
  "ಚಿಕಿತ್": 2513,
  "ಚಿಕಿತ್ಸೆ</w>": 2514,
  "ಚಿಕ್ಕ": 2515,
  "ಚಿಕ್ಕ</w>": 2516,
  "ಚಿಕ್ಕಂದಿ": 2517,
  "ಚಿಕ್ಕಣ್ಣ</w>": 2518,
  "ಚಿತ": 2519,
  "ಚಿತ</w>": 2520,
  "ಚಿತ್": 2521,
  "ಚಿತ್ತ": 2522,
  "ಚಿತ್ರ": 2523,
  "ಚಿತ್ರ</w>": 2524,
  "ಚಿತ್ರಗಳನ್ನು</w>": 2525,
  "ಚಿತ್ರಗಳು</w>": 2526,
  "ಚಿತ್ರದ</w>": 2527,
  "ಚಿತ್ರದುರ್ಗ": 2528,
  "ಚಿತ್ರದುರ್ಗ</w>": 2529,
  "ಚಿತ್ರದುರ್ಗಕ್ಕೆ</w>": 2530,
  "ಚಿತ್ರದುರ್ಗದ</w>": 2531,
  "ಚಿತ್ರದುರ್ಗದಲ್ಲಿ</w>": 2532,
  "ಚಿತ್ರವನ್ನು</w>": 2533,
  "ಚಿತ್ರಿಸ": 2534,
  "ಚಿತ್ರೀಕ": 2535,
  "ಚಿನ</w>": 2536,
  "ಚಿನ್ನ": 2537,
  "ಚಿನ್ನದ</w>": 2538,
  "ಚಿಮ್ಮ": 2539,
  "ಚೀ": 2540,
  "ಚು": 2541,
  "ಚು</w>": 2542,
  "ಚುನಾವ": 2543,
  "ಚುರು": 2544,
  "ಚೂ": 2545,
  "ಚೆ": 2546,
  "ಚೆ</w>": 2547,
  "ಚೆಗೆ</w>": 2548,
  "ಚೆನ್ನ": 2549,
  "ಚೆನ್ನಾಗ": 2550,
  "ಚೆನ್ನಾಗಿ</w>": 2551,
  "ಚೆಲುವ": 2552,
  "ಚೆಲುವ</w>": 2553,
  "ಚೆಲ್": 2554,
  "ಚೇ": 2555,
  "ಚೈ": 2556,
  "ಚೋ": 2557,
  "ಚೌ": 2558,
  "ಚ್": 2559,
  "ಚ್ಚ": 2560,
  "ಚ್ಚ</w>": 2561,
  "ಚ್ಚರಿಕೆ</w>": 2562,
  "ಚ್ಚಿ": 2563,
  "ಚ್ಚಿ</w>": 2564,
  "ಚ್ಚಿಕೊಂಡು</w>": 2565,
  "ಚ್ಚಿನ</w>": 2566,
  "ಚ್ಛ": 2567,
  "ಚ್ಯ": 2568,
  "ಚ್‌": 2569,
  "ಚ್‌.</w>": 2570,
  "ಚ್‌</w>": 2571,
  "ಚ೦ದ್ರ": 2572,
  "ಛ": 2573,
  "ಛ</w>": 2574,
  "ಛಲ": 2575,
  "ಛಾ": 2576,
  "ಛಾಪು</w>": 2577,
  "ಛೇ": 2578,
  "ಜ": 2579,
  "ಜ</w>": 2580,
  "ಜಂ": 2581,
  "ಜಗ": 2582,
  "ಜಗ</w>": 2583,
  "ಜಗತ್ತಿನ</w>": 2584,
  "ಜಗದ್": 2585,
  "ಜಗದ್ಗುರು": 2586,
  "ಜಗಳ": 2587,
  "ಜಗ್ಗ": 2588,
  "ಜಟ</w>": 2589,
  "ಜತ</w>": 2590,
  "ಜತೆ</w>": 2591,
  "ಜತೆಗೆ</w>": 2592,
  "ಜನ": 2593,
  "ಜನ,</w>": 2594,
  "ಜನ</w>": 2595,
  "ಜನಕ</w>": 2596,
  "ಜನಕ್ಕೆ</w>": 2597,
  "ಜನತೆ</w>": 2598,
  "ಜನತೆಗೆ</w>": 2599,
  "ಜನನ": 2600,
  "ಜನನ</w>": 2601,
  "ಜನನಿ</w>": 2602,
  "ಜನಪದ</w>": 2603,
  "ಜನಪ್ರಿಯ": 2604,
  "ಜನಪ್ರಿಯ</w>": 2605,
  "ಜನರ</w>": 2606,
  "ಜನರನ್ನು</w>": 2607,
  "ಜನರಿಗೆ</w>": 2608,
  "ಜನರು</w>": 2609,
  "ಜನಸಾಮಾನ್ಯ": 2610,
  "ಜನಾ": 2611,
  "ಜನಿಸ": 2612,
  "ಜನಿಸಿ</w>": 2613,
  "ಜನಿಸಿದ": 2614,
  "ಜನ್ಮ": 2615,
  "ಜನ್ಮ</w>": 2616,
  "ಜಪ": 2617,
  "ಜಪದ": 2618,
  "ಜಪದಕಟ್ಟ": 2619,
  "ಜಯ": 2620,
  "ಜಯ</w>": 2621,
  "ಜಯದ್ರ": 2622,
  "ಜರ": 2623,
  "ಜರ</w>": 2624,
  "ಜರುಗ": 2625,
  "ಜಲ": 2626,
  "ಜವಾ": 2627,
  "ಜವಾಬ್": 2628,
  "ಜಾ": 2629,
  "ಜಾ</w>": 2630,
  "ಜಾಕ್ಷ</w>": 2631,
  "ಜಾಗ": 2632,
  "ಜಾಗ</w>": 2633,
  "ಜಾಗದಲ್ಲಿ</w>": 2634,
  "ಜಾಗೃ": 2635,
  "ಜಾಣ": 2636,
  "ಜಾತ": 2637,
  "ಜಾತ</w>": 2638,
  "ಜಾತಕ": 2639,
  "ಜಾತಕ</w>": 2640,
  "ಜಾತಿ": 2641,
  "ಜಾತಿ</w>": 2642,
  "ಜಾನ": 2643,
  "ಜಾನಪದ</w>": 2644,
  "ಜಾರ": 2645,
  "ಜಾರಿ</w>": 2646,
  "ಜಿ": 2647,
  "ಜಿ,</w>": 2648,
  "ಜಿ-": 2649,
  "ಜಿ.</w>": 2650,
  "ಜಿ</w>": 2651,
  "ಜಿಗೆ</w>": 2652,
  "ಜಿತ": 2653,
  "ಜಿನ</w>": 2654,
  "ಜಿನಲ್ಲಿ</w>": 2655,
  "ಜಿಯ": 2656,
  "ಜಿಯ</w>": 2657,
  "ಜಿಲ್ಲ": 2658,
  "ಜಿಲ್ಲೆಯ</w>": 2659,
  "ಜಿವು,</w>": 2660,
  "ಜಿವು.</w>": 2661,
  "ಜಿಹ್": 2662,
  "ಜೀ": 2663,
  "ಜೀ</w>": 2664,
  "ಜೀಕಾದ</w>": 2665,
  "ಜೀಕು,</w>": 2666,
  "ಜೀಕು.</w>": 2667,
  "ಜೀಕು</w>": 2668,
  "ಜೀನನ": 2669,
  "ಜೀನನದ</w>": 2670,
  "ಜೀರೆ</w>": 2671,
  "ಜೀವ": 2672,
  "ಜೀವ</w>": 2673,
  "ಜೀವನ": 2674,
  "ಜೀವನ,</w>": 2675,
  "ಜೀವನ</w>": 2676,
  "ಜೀವನಕ್ಕೆ</w>": 2677,
  "ಜೀವನದ</w>": 2678,
  "ಜೀವನದಲ್ಲಿ</w>": 2679,
  "ಜೀವನವನ್ನು</w>": 2680,
  "ಜೀವಾ": 2681,
  "ಜೀವಾತ್ಮ</w>": 2682,
  "ಜೀವಿ": 2683,
  "ಜೀವು": 2684,
  "ಜೀೇ": 2685,
  "ಜು": 2686,
  "ಜು</w>": 2687,
  "ಜುನ</w>": 2688,
  "ಜೂ": 2689,
  "ಜೆ": 2690,
  "ಜೆ,</w>": 2691,
  "ಜೆ.</w>": 2692,
  "ಜೆ</w>": 2693,
  "ಜೆಂಗಳೂ": 2694,
  "ಜೆಯ": 2695,
  "ಜೆಯಾ": 2696,
  "ಜೆಳ": 2697,
  "ಜೇ": 2698,
  "ಜೇ</w>": 2699,
  "ಜೇಂದ್ರ</w>": 2700,
  "ಜೇಕಾಗ": 2701,
  "ಜೇಕಾದ": 2702,
  "ಜೇಕಾದ</w>": 2703,
  "ಜೇಕು": 2704,
  "ಜೇಕು,</w>": 2705,
  "ಜೇಕು.</w>": 2706,
  "ಜೇಕು</w>": 2707,
  "ಜೇಕೆ": 2708,
  "ಜೇಕೆಂದ": 2709,
  "ಜೇಕೆಂದು</w>": 2710,
  "ಜೇಗ</w>": 2711,
  "ಜೇಡ": 2712,
  "ಜೇಬಿ": 2713,
  "ಜೇರೆ</w>": 2714,
  "ಜೇಶ": 2715,
  "ಜೇಸರ": 2716,
  "ಜೈ": 2717,
  "ಜೈಲಿ": 2718,
  "ಜೈಲಿಗೆ</w>": 2719,
  "ಜೈಲಿನ</w>": 2720,
  "ಜೈಲು</w>": 2721,
  "ಜೊ": 2722,
  "ಜೊಡ್ಡ": 2723,
  "ಜೊತೆ": 2724,
  "ಜೊತೆ</w>": 2725,
  "ಜೊತೆಗೆ</w>": 2726,
  "ಜೊತೆಯ": 2727,
  "ಜೋ": 2728,
  "ಜೋ</w>": 2729,
  "ಜೋದ್": 2730,
  "ಜೋದ್ಭವ</w>": 2731,
  "ಜ್": 2732,
  "ಜ್ಜ": 2733,
  "ಜ್ಜ</w>": 2734,
  "ಜ್ಜಿ</w>": 2735,
  "ಜ್ಞ": 2736,
  "ಜ್ಞ</w>": 2737,
  "ಜ್ಞಾ": 2738,
  "ಜ್ಞಾ</w>": 2739,
  "ಜ್ಞಾನ": 2740,
  "ಜ್ಞಾನ</w>": 2741,
  "ಜ್ಞಾನಿ": 2742,
  "ಜ್ಞಾನಿ</w>": 2743,
  "ಜ್ಞಾನೇ": 2744,
  "ಜ್ಞೆ</w>": 2745,
  "ಜ್ಯ": 2746,
  "ಜ್ಯ</w>": 2747,
  "ಜ್ಯೋ": 2748,
  "ಜ್ಯೋತಿ": 2749,
  "ಜ್ವಾ": 2750,
  "ಜ್‌": 2751,
  "ಜ್‌</w>": 2752,
  "ಞ": 2753,
  "ಟ": 2754,
  "ಟ,</w>": 2755,
  "ಟ</w>": 2756,
  "ಟಕ</w>": 2757,
  "ಟಕ್ಕೆ</w>": 2758,
  "ಟಟ</w>": 2759,
  "ಟತಾಳ</w>": 2760,
  "ಟದ</w>": 2761,
  "ಟದಲ್ಲಿ</w>": 2762,
  "ಟವ": 2763,
  "ಟಾ": 2764,
  "ಟಾ</w>": 2765,
  "ಟಿ": 2766,
  "ಟಿ,</w>": 2767,
  "ಟಿ</w>": 2768,
  "ಟಿಗೆ</w>": 2769,
  "ಟಿಯ</w>": 2770,
  "ಟಿಯಲ್ಲಿ</w>": 2771,
  "ಟೀ": 2772,
  "ಟು": 2773,
  "ಟು,</w>": 2774,
  "ಟು</w>": 2775,
  "ಟೆ": 2776,
  "ಟೆ</w>": 2777,
  "ಟೇ": 2778,
  "ಟೋ</w>": 2779,
  "ಟ್": 2780,
  "ಟ್</w>": 2781,
  "ಟ್ಟ": 2782,
  "ಟ್ಟ</w>": 2783,
  "ಟ್ಟಿ": 2784,
  "ಟ್ಟಿ</w>": 2785,
  "ಟ್ಟಿಗೆ</w>": 2786,
  "ಟ್ಟು": 2787,
  "ಟ್ಟು,</w>": 2788,
  "ಟ್ಟು</w>": 2789,
  "ಟ್ಟೆ</w>": 2790,
  "ಟ್ಯ": 2791,
  "ಟ್ರ": 2792,
